{"opinion":{"isContribuable":false,"votes_total":66,"arguments_yes_count":5,"arguments_no_count":2,"id":151,"created_at":"2015-09-27T00:39:48+0200","updated_at":"2015-09-27T00:39:48+0200","body":"<p>Les donn&eacute;es publiques sont mises &agrave; disposition&nbsp;gratuitement des citoyens, de l&#39;Etat, des collectivit&eacute;s locales, des entreprises publiques, des organisations entrant dans le cadre de la loi ESS ainsi que des entreprises b&eacute;n&eacute;ficiant de l&#39;agr&eacute;ment ESUS pr&eacute;vu dans la loi ESS.<\/p>\r\n\r\n<p>Une licence publique &agrave; r&eacute;ciprocit&eacute; renforc&eacute;e s&#39;applique pour les autres cas d&#39;usage. Les donn&eacute;es sont mises &agrave; disposition notamment des entreprises priv&eacute;es et groupe priv&eacute;s de plus de 50 millions d&#39;auros de CA HT&nbsp;selon certaines conditions cumulatives :<\/p>\r\n\r\n<p>- l&#39;acquittement d&#39;un prix ou d&#39;une taxe fonction de l&#39;intensit&eacute; d&#39;usage des donn&eacute;es (cf rapport Colin\/Collin)<\/p>\r\n\r\n<p>- le respect des obligations sous le contr&ocirc;le de la CNIL sous peine d&#39;une restitution sous un mois&nbsp;des donn&eacute;es publiques.<\/p>\r\n\r\n<p>- la cr&eacute;ation d&#39;un comit&eacute; des parties prenantes en charge de l&#39;examen du respect de la vie priv&eacute;e des usagers et salari&eacute;s<\/p>\r\n\r\n<p>- Pour les entreprises ou groupes consolid&eacute;s&nbsp;la publication sur la home la plateforme et pays par pays de :<\/p>\r\n\r\n<p>&nbsp; &nbsp;1) Le volume et la valorisation du chiffre d&#39;affaires<\/p>\r\n\r\n<p>&nbsp; &nbsp;2) Les effectifs en personnel<\/p>\r\n\r\n<p>&nbsp; &nbsp;3) L&#39;impot sur les soci&eacute;t&eacute;s et autres impots<\/p>\r\n\r\n<p>&nbsp; &nbsp;4) Le profit net pays par pays.<\/p>\r\n\r\n<p>&nbsp; &nbsp;5) Des ratios comme le CA\/effectif, profit\/effectifs, impot\/effectifs<\/p>","versions_count":6,"sources_count":0,"arguments_count":7,"author":{"username":"Julien Cantoni","displayName":"Julien Cantoni","uniqueId":"juliencantoni","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/juliencantoni","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"type":{"id":86,"title":"Section 1","subtitle":"Ouverture des données publiques","voteWidgetType":2,"votesHelpText":"Pensez-vous que cette proposition permet d'atteindre les objectifs présentés dans l’explication de l’article ?","commentSystem":2,"color":"blue","versionable":true,"sourceable":true,"votesThreshold":null,"votesThresholdHelpText":null},"sources":[],"arguments":[{"isContribuable":false,"id":5274,"body":"C'est justement pour développer l'économie numérique qu'il faut ouvrir les données aux entreprises afin qu'elles puissent proposer des services innovants.","created_at":"2015-10-17T15:09:41+0200","updated_at":"2015-10-17T15:10:07+0200","is_enabled":true,"votes_count":0,"type":0,"is_trashed":false,"author":{"username":"Tanéléo","displayName":"Tanéléo","uniqueId":"taneleo","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/taneleo","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-ouverture-des-donnees-publiques-1\/licence-publique-a-reciprocite-renforcee-usage-differencie-de-la-donnee-publique#arg-5274","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-ouverture-des-donnees-publiques-1\/licence-publique-a-reciprocite-renforcee-usage-differencie-de-la-donnee-publique\/arguments\/5274\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-ouverture-des-donnees-publiques-1\/licence-publique-a-reciprocite-renforcee-usage-differencie-de-la-donnee-publique\/arguments\/5274\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":5120,"body":"Réponse à un autre argument de gef (30\/09) : le risque d'ajouter une barrière à l'entrée en prouvant qu'on est un citoyen ou une entreprise ESS. Cela peut être évité avec une authentification des réutilisateurs pour les données les plus sensibles. Cela représente une contrainte faible, simplement créer un compte comme pour contribuer à ce site \"République Numérique\", et permet d'utiliser les données sans barrière à l'entrée ni d'autres démarches tant que les données ne sont pas utilisées de façon intensive. En open data \"pur\", les données sont réutilisées sans authentification, donc sans aucune maitrise de qui les utilise et pourquoi, rendant impossible le contrôle du respect de la licence y compris les licences \"share alike\". C'est suffisant pour la grande majorité des données à publier, mais pas pour la réutilisation des données les plus sensibles ou à forte valeur ajoutée.","created_at":"2015-10-17T09:40:12+0200","updated_at":"2015-10-17T09:40:12+0200","is_enabled":true,"votes_count":0,"type":1,"is_trashed":false,"author":{"username":"Etienne Loupias","displayName":"Etienne Loupias","uniqueId":"etienneloupias","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/etienneloupias","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-ouverture-des-donnees-publiques-1\/licence-publique-a-reciprocite-renforcee-usage-differencie-de-la-donnee-publique#arg-5120","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-ouverture-des-donnees-publiques-1\/licence-publique-a-reciprocite-renforcee-usage-differencie-de-la-donnee-publique\/arguments\/5120\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-ouverture-des-donnees-publiques-1\/licence-publique-a-reciprocite-renforcee-usage-differencie-de-la-donnee-publique\/arguments\/5120\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":5117,"body":"Réponse à un autre argument de gef (30\/09) : dans le cas des données, obliger à repartager le résultat (licence \"share alike\") ne suffit pas : beaucoup d'entreprises ont pour modèle économique la gratuité de leurs services, donc repartager gratuitement n'est pas vraiment une contrainte pour eux, et cela n'empêche pas la constitution de monopoles numériques ; au contraire la gratuité des services est la meilleure porte d'entrée pour développer ces monopoles. Et pour \"obliger\" à repartager le résultat, il faudra la preuve qu'il existe des résultats non partagés : c'est quasiment impossible fasse à des multinationales juridiquement très bien armées. Si nous voulons que les données publiques, qui appartiennent aux citoyens, bénéficient à la société dans son ensemble, il faut que collectivement nous puissions garder la maîtrise de l'utilisation des données qui nous appartiennent et que nous ouvrons. N'oublions pas que ces données, y compris les plus sensibles, seront publiées par des organismes publics de tailles très variées, y compris de \"petites\" agences, dont la plupart auront peu de moyens, surtout dans le contexte actuel, à consacrer à la vérification des obligations des réutilisateurs (ce n'est pas l'Etat qui sera directement responsable de la publication et de la vérification du respect d'utilisation de ces données).","created_at":"2015-10-17T09:35:21+0200","updated_at":"2015-10-17T09:38:17+0200","is_enabled":true,"votes_count":1,"type":1,"is_trashed":false,"author":{"username":"Etienne Loupias","displayName":"Etienne Loupias","uniqueId":"etienneloupias","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/etienneloupias","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-ouverture-des-donnees-publiques-1\/licence-publique-a-reciprocite-renforcee-usage-differencie-de-la-donnee-publique#arg-5117","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-ouverture-des-donnees-publiques-1\/licence-publique-a-reciprocite-renforcee-usage-differencie-de-la-donnee-publique\/arguments\/5117\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-ouverture-des-donnees-publiques-1\/licence-publique-a-reciprocite-renforcee-usage-differencie-de-la-donnee-publique\/arguments\/5117\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":5043,"body":"Certaines données dont la publication \"présente un intérêt économique, social ou environnemental\" peuvent constituer des données sensibles et avoir une forte valeur ajoutée notamment en ce qui concerne les données temps-réel (transport, énergie, etc.).\r\nL'objectif de l'ouverture des données est la transparence mais aussi la réutilisation de ces données pour créer de nouveaux services innovants à partir de ces données. Si ces données peuvent être utilisées sans limite et ainsi former ou consolider des monopoles de fait sur certaines activités, nos données publiques contribueront à renforcer ces monopoles plutôt qu'à favoriser des écosystèmes concurrentiel et équitables et l'émergence de services réalisés localement.\r\nAvec ces licences à réciprocité, cela éviterait une exploitation massive sans contrepartie des données publiques à forte valeur ajoutée.","created_at":"2015-10-16T21:25:51+0200","updated_at":"2015-10-16T21:40:55+0200","is_enabled":true,"votes_count":1,"type":1,"is_trashed":false,"author":{"username":"Etienne Loupias","displayName":"Etienne Loupias","uniqueId":"etienneloupias","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/etienneloupias","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-ouverture-des-donnees-publiques-1\/licence-publique-a-reciprocite-renforcee-usage-differencie-de-la-donnee-publique#arg-5043","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-ouverture-des-donnees-publiques-1\/licence-publique-a-reciprocite-renforcee-usage-differencie-de-la-donnee-publique\/arguments\/5043\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-ouverture-des-donnees-publiques-1\/licence-publique-a-reciprocite-renforcee-usage-differencie-de-la-donnee-publique\/arguments\/5043\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4159,"body":"Réponse à gef (30\/09) : \"l'une des bases de l'open data est que les données ont déjà été payées via l'impôt\" sous-entend que les seuls open data sont celles créées par la puissance publique (ou ses avatars, ou les projets qu'elle a financé).\n\nMais l'open data peut aussi être produite par des privés, ou des citoyens (sciences participatives), ou tout autre contexte dans lequel l'impôt a peu ou rien à voir. Et ce sont aussi ces données qu'il faut protéger d'une surexploitation ou privatisation sauvages.","created_at":"2015-10-15T11:41:14+0200","updated_at":"2015-10-15T11:41:14+0200","is_enabled":true,"votes_count":2,"type":1,"is_trashed":false,"author":{"username":"Aymeric Poulain Maubant","displayName":"Aymeric Poulain Maubant","uniqueId":"aymericpoulainmaubant","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/515_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/aymericpoulainmaubant","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-ouverture-des-donnees-publiques-1\/licence-publique-a-reciprocite-renforcee-usage-differencie-de-la-donnee-publique#arg-4159","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-ouverture-des-donnees-publiques-1\/licence-publique-a-reciprocite-renforcee-usage-differencie-de-la-donnee-publique\/arguments\/4159\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-ouverture-des-donnees-publiques-1\/licence-publique-a-reciprocite-renforcee-usage-differencie-de-la-donnee-publique\/arguments\/4159\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":1547,"body":"La question posée est bonne, mais la réponse apportée me semble problématique.\nDéjà, l'une des bases de l'open data est que les données ont déjà été payées via l'impôt, et qu'il n'y a pas de raison de les faire payer une deuxième fois aux gens. C'est vrai pour les particuliers comme pour les entreprises (bien sûr il y en a qui ne payent pas d'impôt, mais il est dans ce cas là difficile de faire la distinction dans la loi). Ensuite, on peut très bien imaginer un mécanisme de double licence, qui se pratique parfois : une licence avec clause de partage à l'identique (\"share alike\"), qui oblige ceux qui font des améliorations aux données ou les croisent avec d'autres à repartager le résultat. Si certaines entreprises ne souhaitent pas le faire, alors elles peuvent choisir de souscrire une éventuelle licence payante. Mais il est généralement très important d'avoir une première licence qui soit la même pour tout le monde (citoyens, entreprises petites ou grandes), car dès l'instant où on ajoute une barrière à l'entrée de l'open data (prouver qu'on est un citoyen ou une entreprise ESS, par exemple), on crée une complexité supplémentaire et un frein important à la réutilisation des données.","created_at":"2015-09-30T15:01:07+0200","updated_at":"2015-09-30T15:01:07+0200","is_enabled":true,"votes_count":4,"type":0,"is_trashed":false,"author":{"username":"gef","displayName":"gef","uniqueId":"gef","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/gef","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-ouverture-des-donnees-publiques-1\/licence-publique-a-reciprocite-renforcee-usage-differencie-de-la-donnee-publique#arg-1547","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-ouverture-des-donnees-publiques-1\/licence-publique-a-reciprocite-renforcee-usage-differencie-de-la-donnee-publique\/arguments\/1547\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-ouverture-des-donnees-publiques-1\/licence-publique-a-reciprocite-renforcee-usage-differencie-de-la-donnee-publique\/arguments\/1547\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":1393,"body":"Il faut en effet créer des droits de licences de la donnée. Elles peuvent être différenciées comme le propose cette modification ou équivalente à du logiciel libre avec obligation de remettre dans le domaine public les nouvelles données crées comme déjà proposé dans un autre argument. Il est nécessaire de trouver un équilibre entre promouvoir la création et ne pas faire supporter au contribuable et au pouvoir public un coût qu'il ne retrouverait pas ensuite en taxes collectées. Comment s'assurer par exemple que ces données soient traitées en France?","created_at":"2015-09-29T22:26:32+0200","updated_at":"2015-09-29T22:26:32+0200","is_enabled":true,"votes_count":3,"type":1,"is_trashed":false,"author":{"username":"Christine Hennion","displayName":"Christine Hennion","uniqueId":"christinehennion","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/christinehennion","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-ouverture-des-donnees-publiques-1\/licence-publique-a-reciprocite-renforcee-usage-differencie-de-la-donnee-publique#arg-1393","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-ouverture-des-donnees-publiques-1\/licence-publique-a-reciprocite-renforcee-usage-differencie-de-la-donnee-publique\/arguments\/1393\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-ouverture-des-donnees-publiques-1\/licence-publique-a-reciprocite-renforcee-usage-differencie-de-la-donnee-publique\/arguments\/1393\/report"},"has_user_voted":false,"has_user_reported":false}],"modals":[],"votes":[{"user":{"username":"Julien Cantoni","displayName":"Julien Cantoni","uniqueId":"juliencantoni","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/juliencantoni","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}},{"user":{"username":"Gilbert PROT","displayName":"Gilbert PROT","uniqueId":"gilbertprot","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/gilbertprot","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}},{"user":{"username":"TOUS Dominique","displayName":"TOUS Dominique","uniqueId":"tousdominique","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/tousdominique","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}},{"user":{"username":"Olivier SERY","displayName":"Olivier SERY","uniqueId":"oliviersery","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/oliviersery","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}},{"user":{"username":"Jeanne Varasco","displayName":"Jeanne Varasco","uniqueId":"jeannevarasco","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/139_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/jeannevarasco","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}}],"appendices":[{"body":"<p>L&#39;objectif est de rendre conditionnel et payant l&#39;acc&egrave;s &agrave; la donn&eacute;e&nbsp;publique pour les grandes entreprises afin d&#39;&eacute;viter le caract&egrave;re extractif des pratiques de l&#39;open data et du big data. Il s&#39;agit de cr&eacute;er un common data sur la base des licences&nbsp;&agrave; r&eacute;ciprocit&eacute; renforc&eacute;e d&eacute;velopp&eacute;es par Michel Bauwens, fondateur de la p2pfoundation.<\/p>","type":{"title":"Explication de l'article"}}],"ranking":151,"is_trashed":false,"title":"Licence publique à réciprocité renforcée - usage différencié de la donnée publique","votes_nok":7,"votes_ok":48,"votes_mitige":11,"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-ouverture-des-donnees-publiques-1\/licence-publique-a-reciprocite-renforcee-usage-differencie-de-la-donnee-publique","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-ouverture-des-donnees-publiques-1\/licence-publique-a-reciprocite-renforcee-usage-differencie-de-la-donnee-publique\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-ouverture-des-donnees-publiques-1\/licence-publique-a-reciprocite-renforcee-usage-differencie-de-la-donnee-publique\/report","type":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-ouverture-des-donnees-publiques-1"},"user_vote":null,"has_user_reported":false},"rankingThreshold":null,"opinionTerm":1}