{"opinion":{"isContribuable":false,"votes_total":2666,"arguments_yes_count":78,"arguments_no_count":26,"id":152,"created_at":"2015-09-27T00:53:44+0200","updated_at":"2015-09-27T00:53:44+0200","body":"<p>Utiliser au maximum les logiciels libres et GNU\/Linux dans les &eacute;coles et les universit&eacute;s.<\/p>\r\n\r\n<p>Par le biais des programmes scolaires, encourager les &eacute;l&egrave;ves\/&eacute;tudiants (notamment ceux en informatique mais pas que) &agrave; r&eacute;aliser des projets permettant d&#39;am&eacute;liorer les logiciels libres et le syst&egrave;me d&#39;exploitation qu&#39;ils utilisent.<\/p>","versions_count":42,"sources_count":5,"arguments_count":104,"author":{"username":"Jonathan Crequer","displayName":"Jonathan Crequer","uniqueId":"jonathancrequer","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/jonathancrequer","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"type":{"id":87,"title":"Section 2","subtitle":"Service public de la donnée","voteWidgetType":2,"votesHelpText":"Pensez-vous que cette proposition permet d'atteindre les objectifs présentés dans l’explication de l’article ?","commentSystem":2,"color":"blue","versionable":true,"sourceable":true,"votesThreshold":null,"votesThresholdHelpText":null},"sources":[{"isContribuable":false,"id":414,"title":"Munich a finalisé et réussi sa migration Linux","link":"http:\/\/www.zdnet.fr\/actualites\/munich-a-finalise-et-reussi-sa-migration-linux-39796349.htm","body":"Munich démontre ici que Linux est une alternative viable technologiquement, mais aussi économiquement. Dans un document publié en fin d’année dernière, la ville évaluait à 11,6 millions d’euros l’économie réalisée – par rapport à une migration sur Windows et Office. Cette estimation, Microsoft la conteste naturellement, sans convaincre.","created_at":"2015-10-18T20:45:24+0200","updated_at":"2015-10-18T20:45:24+0200","author":{"username":"Glenn","displayName":"Glenn","uniqueId":"glenn","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/glenn","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"category":"Articles de presse","votes_count":0,"_links":{"edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/sources\/munich-a-finalise-et-reussi-sa-migration-linux-1\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/sources\/munich-a-finalise-et-reussi-sa-migration-linux-1\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":413,"title":"Logiciel libre","link":"https:\/\/fr.wikipedia.org\/wiki\/Logiciel_libre","body":"Un logiciel libre est un logiciel dont l'utilisation, l'étude, la modification et la duplication en vue de sa diffusion sont permises, techniquement et légalement. Ceci afin de garantir certaines libertés induites, dont le contrôle du programme par l'utilisateur et la possibilité de partage entre individus. Ces droits peuvent être simplement disponibles (cas du domaine public) ou bien établis par une licence, dite « libre », basée sur le droit d'auteur. Les « licences copyleft » garantissent le maintien de ces droits aux utilisateurs même pour les travaux dérivés. Les logiciels libres constituent une alternative à ceux qui ne le sont pas, qualifiés de « propriétaires » ou de « privateurs ». Ces derniers sont alors considérés par une partie de la communauté du logiciel libre comme étant l'instrument d'un pouvoir injuste, en permettant au développeur de contrôler l'utilisateur.","created_at":"2015-10-18T20:43:58+0200","updated_at":"2015-10-18T20:43:58+0200","author":{"username":"Glenn","displayName":"Glenn","uniqueId":"glenn","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/glenn","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"category":"Article scientifique","votes_count":0,"_links":{"edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/sources\/logiciel-libre\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/sources\/logiciel-libre\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":277,"title":"Mutualisation interministérielle pour une bureautique ouverte","link":"https:\/\/fr.wikipedia.org\/wiki\/Mutualisation_interminist%C3%A9rielle_pour_une_bureautique_ouverte","body":"La MIMO fait des recommandations de logiciels libres répondant à un très grand nombre d'activités avec un outil informatique","created_at":"2015-10-11T11:43:57+0200","updated_at":"2015-10-11T11:43:57+0200","author":{"username":"Duprez Olivier","displayName":"Duprez Olivier","uniqueId":"duprezolivier","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/516_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/duprezolivier","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"category":"Autre","votes_count":2,"_links":{"edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/sources\/mutualisation-interministerielle-pour-une-bureautique-ouverte-1\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/sources\/mutualisation-interministerielle-pour-une-bureautique-ouverte-1\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":20,"title":"Mettre en application la circulaire Ayrault (2012) et aller plus loin ...","link":"http:\/\/www.april.org\/analyse-detaillee-circulaire-ayrault-sur-le-bon-usage-des-logiciels-libres-dans-les-administrations","body":"Parmi les réalisations concrètes qui pourraient être mises en oeuvre, l'April suggère notamment :\n\n    lors d'un appel d'offre portant sur la fourniture ou le développement d'un logiciel, exiger que celui-ci, ainsi que toutes ses dépendances, soient transmis sous une licence libre ;\n    mettre en place la migration progressive de l'ensemble du parc informatique de l'État et des Collectivités vers les logiciels libres, afin de garantir leur indépendance vis-à-vis des éditeurs de logiciel ;\n    préparer une révision du RGI pour bannir définitivement l'usage de formats dont les spécifications n'ont pas été publiées intégralement ou qui présentent un risque juridique. Le RGI doit notamment interdire l'usage du format OOXML et promouvoir Open Document Format (ODF) utilisé par de nombreuses suites bureautiques (Apache OpenOffice, LibreOffice, KOffice, AbiWord, etc.).\n    une nouvelle loi permettant d'imposer, dans la mesure du possible, l'usage des standards ouverts, des logiciels libres et de la production de logiciels libres par l'administration, les collectivités territoriales et les établissements publics.","created_at":"2015-09-27T13:54:20+0200","updated_at":"2015-09-27T13:54:20+0200","author":{"username":"Julien Légé","displayName":"Julien Légé","uniqueId":"julienlege","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/julienlege","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"category":"Rapport \/ Étude","votes_count":13,"_links":{"edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/sources\/mettre-en-application-la-circulaire-ayrault-2012-et-aller-plus-loin\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/sources\/mettre-en-application-la-circulaire-ayrault-2012-et-aller-plus-loin\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":19,"title":"La bascule vers le logiciel libre : un changement d’état d’esprit","link":"http:\/\/www.lagazettedescommunes.com\/377971\/la-bascule-vers-le-logiciel-libre-un-changement-detat-desprit\/","body":"Privilégier l’open source dans le système d’information des collectivités est un engagement auprès des communautés du libre en terme de temps et de compétences. Des obstacles restent encore à franchir pour convaincre tous les acteurs territoriaux de s’engager dans cette voie.","created_at":"2015-09-27T13:51:04+0200","updated_at":"2015-09-27T13:51:04+0200","author":{"username":"Julien Légé","displayName":"Julien Légé","uniqueId":"julienlege","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/julienlege","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"category":"Articles de presse","votes_count":7,"_links":{"edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/sources\/la-bascule-vers-le-logiciel-libre-un-changement-d-etat-d-esprit\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/sources\/la-bascule-vers-le-logiciel-libre-un-changement-d-etat-d-esprit\/report"},"has_user_voted":false,"has_user_reported":false}],"arguments":[{"isContribuable":false,"id":6053,"body":"L'école doit être un lieu d'émancipation. Effectuer cet enseignement avec des outils propriétaires revient à créer une clientèle pour les éditeurs de ces outils. Une dépendance à l'opposée des objectifs de l'école. Les logiciels libres offrent une alternative qui non seulement évitent l’enchainement à un dealer de logiciel mais aussi promeut l'approche scientifique et collaborative. ","created_at":"2015-10-18T20:02:59+0200","updated_at":"2015-10-18T20:02:59+0200","is_enabled":true,"votes_count":1,"type":1,"is_trashed":false,"author":{"username":"Emmanuel Engelhart","displayName":"Emmanuel Engelhart","uniqueId":"emmanuelengelhart","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/emmanuelengelhart","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-6053","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/6053\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/6053\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":6024,"body":"Enfin, le libre est une chance pour nous. Il y a matière à développer toute une panoplie de services. Plutôt que de payer des licences qui partent directement aux USA, utilisons cet argent dans des services locaux, français. Faisons travailler nos informaticiens ! Développons notre informatique. Nous en avons très largement les moyens.","created_at":"2015-10-18T19:31:37+0200","updated_at":"2015-10-18T19:31:37+0200","is_enabled":true,"votes_count":1,"type":1,"is_trashed":false,"author":{"username":"Eric BIENFAIT","displayName":"Eric BIENFAIT","uniqueId":"ericbienfait","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/ericbienfait","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-6024","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/6024\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/6024\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":6021,"body":"(suite)\n\nDans une école, on peut parfaitement commencer par apprendre à utiliser un logiciel libre qui sont souvent plus génériques, puis si besoin est, se spécialiser avec des logiciels propriétaires.\n\nExemple, pour l'apprentissage du SQL: le logiciel libre postgresSQL est excellent. Son niveau de SQL est souvent meilleur que son grand rival propriétaire Oracle.\n\nPour l'apprentissage des suites bureautiques, Libreoffice offre une excellente alternative à la suite Office de Microsoft (il a même des modules que Microsoft n'a pas, comme celui du dessin vectoriel pourtant indispensables pour faire des diagrammes dont on raffole en entreprise).\n\nPour l'études des langages, le compilateur GNU permet de compiler C, C++, ObjectiveC, Ada, Fortran... Ces langages sont standardisés, un logiciel propriétaire n'apporte rien (et n'espérez pas faire de l'Ada avec le compilateur de Microsoft...)\n\n","created_at":"2015-10-18T19:29:11+0200","updated_at":"2015-10-18T19:29:11+0200","is_enabled":true,"votes_count":1,"type":1,"is_trashed":false,"author":{"username":"Eric BIENFAIT","displayName":"Eric BIENFAIT","uniqueId":"ericbienfait","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/ericbienfait","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-6021","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/6021\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/6021\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":6013,"body":"Pour répondre aux arguments des \"contre\":\n- non, un logiciel libre n'est pas plus compliqué à utiliser qu'un logiciel propriétaire. Je dirai même pour moi que c'est l'inverse. Il s'agit d'habitudes, et non de facilité : tout le monde trouve normal de cliquer sur \"Démarrer\" pour éteindre l'ordinateur. C'était facile ça ? Non, c'est marketing (démarrer est un mot positif qu'il fallait utiliser, quitte à mettre l'extinction dedans, défiant toute logique). Et c'est bien le problème des logiciels libres de privilégier l'intérêt de leur créateur au détriment de l'intérêt de l'utilisateur. Quand on commence par le libre, on acquiert une plus grande culture de ce qu'est l'informatique, et il est facile de passer ensuite au propriétaire, avec leur contrainte et limitations dues au licences.\n- il y a plus de concurrence dans le libre que dans le propriétaire. Tout le monde s'est plaint de la disparition du bouton démarrer de windows ? sous linux, on a une demi-douzaine d'environnement graphique (Gnome, KDE, Icewm), avec ou sans bouton démarrer, en haut, en bas... On est libre de choisir l'environnement qui nous convient et même de changer en cours de route (ce qui est totalement incompréhensible pour un habitué de windows : non, l'environnement graphique n'est pas lié à la version du système). \n- ça coute cher : mon expérience me dit l'inverse. Avec le propriétaire, on obtient des problèmes et on paye pour qu'ils soient résolus... En théorie. Qui a déjà appelé Microsoft pour la résolution d'un problème ? Pourtant, on paye bien la licence... Avec le libre, on on peut avoir des problèmes, mais on trouve la solution. Le support apporté par un logiciel propriétaire est bien souvent illusoire, et si le fournisseur ne veut pas vous aider, vous n'avez aucun recours ","created_at":"2015-10-18T19:21:41+0200","updated_at":"2015-10-18T19:21:41+0200","is_enabled":true,"votes_count":1,"type":1,"is_trashed":false,"author":{"username":"Eric BIENFAIT","displayName":"Eric BIENFAIT","uniqueId":"ericbienfait","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/ericbienfait","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-6013","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/6013\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/6013\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":5885,"body":"@Tanéléo\nVotre pourcentage de 3% est totalement faux (en particulier car vous parlez de 3% de la population informatique et pas de 3% de la population générale). Ce pourcentage totalement déconnecté de la réalité montre au contraire un prosélytisme anti-libre.\nLe libre est omniprésent dans le monde de l'informatique. À tel point que certains ont des craintes vis à vis de certaines licences (vous savez le côté diffusif de certaines catégories de licence comme la GPL ou la CeCILL), ce qui conduit à de très nombreux audits réalisés par des sociétés spécialisées. Les résultats classiques sont que les DSI pensent en général qu'ils n'utilisent que 25% de libre (leur estimation est déjà plus de 8 fois supérieure à la votre), mais surtout l'audit objectif et outillé montre qu'en général les systèmes d'information tournent plutôt aux alentours de 80% de libre. Alors oui le libre sur le poste de travail est rare, mais dans « la population informatique » il n'y a pas que des postes de travail, loin de là.\n","created_at":"2015-10-18T15:59:47+0200","updated_at":"2015-10-18T15:59:47+0200","is_enabled":true,"votes_count":2,"type":1,"is_trashed":false,"author":{"username":"Maisonobe Luc","displayName":"Maisonobe Luc","uniqueId":"maisonobeluc","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/710_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/maisonobeluc","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-5885","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/5885\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/5885\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":5803,"body":"Je ne comprend pas bien ces arguments : \n\"Atteinte à la libre concurrence. Imposer un logiciel à tous est une atteinte directe au principe de libre concurrence et des marchés publics.\"\n\nIl faut peut-etre lire avant tout... On parle ici \"d'inciter\" et \"encourager\" c'est à dire tout le contraire de ce qui ce fait aujourd'hui ou les logiciels propriétaires s'imposent par leur force. Ces donc bien aujoud'hui l'atteinte au principe de libre concurrence et meme d'abus de position dominante.\nIl est a mon sens beaucoup riche d'avoir une diversification des outils plutot que de d'etre enfermé dans un ensemble de solutions proprétaires qui dicte nos choix.","created_at":"2015-10-18T13:51:34+0200","updated_at":"2015-10-18T13:51:34+0200","is_enabled":true,"votes_count":1,"type":1,"is_trashed":false,"author":{"username":"Pierre CACHEUX","displayName":"Pierre CACHEUX","uniqueId":"pierrecacheux","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/pierrecacheux","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-5803","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/5803\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/5803\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":5762,"body":"C'est sans aucun doute la solution la plus importante pour retrouver une autonomie numérique dans les usages, autant dans les outils que dans les services, mais aussi pour dynamiser le développement informatique à long terme en Europe.","created_at":"2015-10-18T12:01:19+0200","updated_at":"2015-10-18T12:01:19+0200","is_enabled":true,"votes_count":1,"type":1,"is_trashed":false,"author":{"username":"Guillaume Pellerin (YomGuy)","displayName":"Guillaume Pellerin (YomGuy)","uniqueId":"guillaumepellerinyomguy","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/guillaumepellerinyomguy","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-5762","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/5762\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/5762\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":5709,"body":"Atteinte à la libre concurrence. Imposer un logiciel à tous est une atteinte directe au principe de libre concurrence et des marchés publics. Favoriser le libre en sensibilisant les acheteurs publics et les pouvoirs publics pourquoi pas ? Mais l'imposer est clairement illégal et contre productif car pourrait poser des coûts de transférabilité et d'adaptabilité des logiciels trop importants.","created_at":"2015-10-18T10:36:35+0200","updated_at":"2015-10-18T10:36:35+0200","is_enabled":true,"votes_count":0,"type":0,"is_trashed":false,"author":{"username":"Cotte Aurélia","displayName":"Cotte Aurélia","uniqueId":"cotteaurelia","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/cotteaurelia","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-5709","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/5709\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/5709\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":3290,"body":"Dans trop d'établissements scolaires les élèves, de la maternelle à l'université, sont endoctrinés au profit de sociétés qui deviennent plus puissantes que les États.\r\nL'école est le projet de toute une société. Son rôle est de former des citoyens capables de faire des choix éclairés dans un monde de plus en plus complexe, globalisé et en continuelle mutation. \r\nSeul l'utilisation du logiciel libre, de la maternelle à l'université, fera de nos jeunes non pas des consommateurs enfermés et passifs, mais des ''consom'acteurs'' éclairés et responsables et libres\r\n\r\nUne formation à la philosophie du Libre devrait être organisée en direction de tous les directeurs(trices), chefs d'établissements. Ils auraient alors quelques années (trois) pour organiser le déploiement et l'utilisation du logiciel libre dans les structures dont ils ont la responsabilité et à tous les niveaux\r\n\r\nDans le cas contraire, des sanctions pourraient être envisagées : note administrative, mutation…","created_at":"2015-10-12T14:11:54+0200","updated_at":"2015-10-18T07:49:02+0200","is_enabled":true,"votes_count":3,"type":1,"is_trashed":false,"author":{"username":"momb","displayName":"momb","uniqueId":"momb","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/momb","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-3290","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/3290\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/3290\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":5490,"body":"Vision manichéenne : le logiciel libre est le gentil et le logiciel propriétaire est le méchant... D'une part, le libre n'est pas gratuit, il dépend de l'investissement qui sera fait par la communauté pour le faire évoluer et certains logiciels libres requièrent des prestations payantes pour répondre aux besoins. Qui des fois ne sont pas très bon marché, surtout quand le savoir-faire est concentré chez certains prestataires... D'autre part, c'est fermer la porte aux étudiants d'acquérir des compétences dans des outils dont ils pourraient avoir besoin dans leur vie professionnelle. Évitons d'être sectaire, il faut certes maîtriser les coûts (dosage entre libre et propriétaire). Les logiciels sont des outils, qui répondent à des besoins. Bien malin qui d'emblée peut affirmer que tel ou tel outil répond à ses besoins ou aux besoins de son futur employeur. Enfin, comment s'y prendre pour que cette règle du libre à tout prix dans les établissements d'enseignement soit compatible avec les règles actuelles de la commande publique ? Dialoguer, faire prendre conscience des enjeux, montrer les conséquences, c'est tout cela qui participe de l'éducation...","created_at":"2015-10-17T19:03:39+0200","updated_at":"2015-10-17T19:03:39+0200","is_enabled":true,"votes_count":1,"type":0,"is_trashed":false,"author":{"username":"BRUGIONI Ingrid","displayName":"BRUGIONI Ingrid","uniqueId":"brugioniingrid","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/brugioniingrid","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-5490","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/5490\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/5490\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":5285,"body":"Prosélytisme en faveur du logiciel libre, utilisé par 3% de la population informatique.","created_at":"2015-10-17T15:17:52+0200","updated_at":"2015-10-17T15:17:52+0200","is_enabled":true,"votes_count":1,"type":0,"is_trashed":false,"author":{"username":"Tanéléo","displayName":"Tanéléo","uniqueId":"taneleo","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/taneleo","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-5285","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/5285\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/5285\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":5193,"body":"Il est à mon humble à avis certain que l'utilisation de logiciels propriétaires n'éveille pas et n'éveillera jamais l'esprit de collaboration de leurs utilisateurs. Travailler sur un logiciel qui n'est pas modifiable, dont on n'a aucun moyen de comprendre le fonctionnement interne, et dont le développement reste à l'entière responsabilité de son propriétaire revient à se soumettre au bon vouloir des équipes de développement, d'une part, mais également des équipes de marketing qui, parallèlement au désir de fournir un outil de qualité, veulent surtout vendre leur produit.\nL'instauration de l'usage du logiciel libre dans les lieux d'enseignement français représente, d'un point de vue purement économique, un espoir d'affaiblissement du monopole que détient aujourd'hui Microsoft sur le parc informatique français (et il n'est pas uniquement question ici des machines à usage professionnel mais également des machines personnelles). Monopole qui, comme chacun le sait, n'est pas source de sécurité de l'information ( cf. http:\/\/www.numerama.com\/magazine\/33357-windows-10-microsoft-et-vos-donnees-privees-ce-que-vous-devez-savoir.html ). L'absence de transparence dans l'utilisation des données récoltées par Microsoft et consorts est un danger non seulement pour la vie privée des utilisateurs des produits de ces firmes mais également pour l'économie française.\nPourquoi rester bloquer dans ce schéma de vendeur-client inhérent à la lenteur de diffusion de l'information alors que l'Internet nous permet d'échanger nos avis et de travailler ensemble au développement de solutions logicielles plus appropriées que celles existantes ?\nSi le merveilleux outil qu'est l'Internet est utilisé pour enfin donner la permission à tout un chacun de voter, directement, pour des projets de loi comme ce site s'en donne la vocation, il est naturel que nous l'utilisions également sur d'autres plans que celui du droit français.","created_at":"2015-10-17T13:08:46+0200","updated_at":"2015-10-17T13:08:46+0200","is_enabled":true,"votes_count":4,"type":1,"is_trashed":false,"author":{"username":"Lucien Aubert","displayName":"Lucien Aubert","uniqueId":"lucienaubert","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/lucienaubert","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-5193","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/5193\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/5193\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":5094,"body":"Prendre l'aspect de préparation au marché du travail. La majorité des entreprises et institutions non spécialisées en informatique utilisent des logiciels sous licence","created_at":"2015-10-17T00:35:09+0200","updated_at":"2015-10-17T00:35:09+0200","is_enabled":true,"votes_count":0,"type":0,"is_trashed":false,"author":{"username":"Fleuriane Amadou","displayName":"Fleuriane Amadou","uniqueId":"fleurianeamadou","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/fleurianeamadou","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-5094","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/5094\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/5094\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4672,"body":"Le Logiciel Libre redonne aux individus la maîtrise de leurs outils, décloisonne les créativités et encourage le travail collaboratif.\nInstaurer une politique du LL c'est reprendre la main sur une gouvernance technologique plus maîtrisée à tous les niveaux de la société, éducation, institutions voire professionnelles.","created_at":"2015-10-16T13:27:46+0200","updated_at":"2015-10-16T13:27:46+0200","is_enabled":true,"votes_count":6,"type":1,"is_trashed":false,"author":{"username":"Dominique Di Nolfo","displayName":"Dominique Di Nolfo","uniqueId":"dominiquedinolfo","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/dominiquedinolfo","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-4672","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/4672\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/4672\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4635,"body":"Encore trop de personnes associent GNU\/Linux à un OS réservé à ceux ayant des connaissances en informatique. C'est faux ! \nDepuis ce temps, les distributions ont évolué, bien plus rapides au démarrage qu'un Windows chargeant on-ne-sait combien d'applications en tâche de fond.\nLa documentation est très bien faite. Essayez de demander à Windows de \"résoudre un problème\", ou d'en apprendre plus avec l'aide, vous serez vite déçus.","created_at":"2015-10-16T12:02:59+0200","updated_at":"2015-10-16T12:02:59+0200","is_enabled":true,"votes_count":8,"type":1,"is_trashed":false,"author":{"username":"Hotelsavecvue","displayName":"Hotelsavecvue","uniqueId":"hotelsavecvue","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/hotelsavecvue","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-4635","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/4635\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/4635\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4593,"body":"Linux n'est pas plus compliqué de Windows, c'est juste une question d'habitude. Les gens ont tellement l'habitude d'utiliser Windows qu'ils ont des aprioris sur Linux sans le connaitre.","created_at":"2015-10-16T11:17:54+0200","updated_at":"2015-10-16T11:17:54+0200","is_enabled":true,"votes_count":7,"type":1,"is_trashed":false,"author":{"username":"Kenza Copinet","displayName":"Kenza Copinet","uniqueId":"kenzacopinet","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/824_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/kenzacopinet","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-4593","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/4593\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/4593\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4495,"body":"Le Raspberry pi devrait aussi attirer notre attention, au delà d'un prix dérisoire il permet de réaliser des objets pédagogiques très intéressants.","created_at":"2015-10-16T01:00:57+0200","updated_at":"2015-10-16T01:00:57+0200","is_enabled":true,"votes_count":2,"type":1,"is_trashed":false,"author":{"username":"Yoann Piconcely","displayName":"Yoann Piconcely","uniqueId":"yoannpiconcely","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/yoannpiconcely","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-4495","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/4495\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/4495\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4267,"body":"Cet article de loi pourrait faire économiser beaucoup d'argent à l'Éducation nationale #Madamelaministre","created_at":"2015-10-15T16:18:03+0200","updated_at":"2015-10-15T16:18:03+0200","is_enabled":true,"votes_count":6,"type":1,"is_trashed":false,"author":{"username":"Alfa JayDee","displayName":"Alfa JayDee","uniqueId":"alfajaydee","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/alfajaydee","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-4267","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/4267\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/4267\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4266,"body":"Les professeurs vont mettre des années à s'adapter aux logiciels. C'est une perte de temps en cours... #paroledeleve","created_at":"2015-10-15T16:14:21+0200","updated_at":"2015-10-15T16:14:21+0200","is_enabled":true,"votes_count":3,"type":0,"is_trashed":false,"author":{"username":"Alfa JayDee","displayName":"Alfa JayDee","uniqueId":"alfajaydee","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/alfajaydee","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-4266","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/4266\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/4266\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4135,"body":"C'est une excellente idée seulement il ne faut pas utiliser les logiciels libres pour contrer les logiciels propriétaires, les deux ont leurs avantages et leurs inconvénients. Il faut en premier lieu expliquer la différence et permettre aux étudiants d'utiliser les deux.\n\nLa sensibilisation doit intervenir avant les universités. Les premiers réflexes dans les usages arrivent lors des  premières utilisations. Ce travail d'apprentissage doit être fait au collège au plus tard. ","created_at":"2015-10-15T11:06:12+0200","updated_at":"2015-10-15T11:06:12+0200","is_enabled":true,"votes_count":1,"type":1,"is_trashed":false,"author":{"username":"Tommy Guyennot","displayName":"Tommy Guyennot","uniqueId":"tommyguyennot","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/664_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/tommyguyennot","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-4135","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/4135\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/4135\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4081,"body":"L'exemple le plus important est la ville de Munich qui a changé son parc informatique pour installer des systèmes d'exploitation Debian. Ils ont pu réaliser des économies (à un temps où chaque sous compte pour nos université ceci est non négligeable) et surtout la possibilité d'espionnage par la NASA est réduite. Mais en plus d'élargir la vision des utilisateurs au delà de Microsoft et Apple, cela permettra une réappropriation de l'utilisateur de cet outil.","created_at":"2015-10-15T00:02:04+0200","updated_at":"2015-10-15T00:02:04+0200","is_enabled":true,"votes_count":4,"type":1,"is_trashed":false,"author":{"username":"FAVRE Guillaume","displayName":"FAVRE Guillaume","uniqueId":"favreguillaume","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/favreguillaume","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-4081","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/4081\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/4081\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4069,"body":"Est-ce vraiment du domaine de la loi ?","created_at":"2015-10-14T23:17:21+0200","updated_at":"2015-10-14T23:17:21+0200","is_enabled":true,"votes_count":5,"type":0,"is_trashed":false,"author":{"username":"Julien Loupet","displayName":"Julien Loupet","uniqueId":"julienloupet","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/julienloupet","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-4069","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/4069\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/4069\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4035,"body":"Un étudiant qui sort de l'université choisira naturellement d'utiliser le logiciel sur lequel il a appris à travailler. Si c'est un logiciel payant, que va-t-il faire : se ruiner dès son entrée dans le monde du chômage ou pirater le logiciel et se mettre en danger juridiquement ?","created_at":"2015-10-14T19:10:57+0200","updated_at":"2015-10-14T19:10:57+0200","is_enabled":true,"votes_count":3,"type":1,"is_trashed":false,"author":{"username":"François Seguin","displayName":"François Seguin","uniqueId":"francoisseguin","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/francoisseguin","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-4035","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/4035\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/4035\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":3887,"body":"Linux  n'est q'un exemple.  Utilisation numérique à l'école et à l'université : ça fait longtemps que ça se fait au Canada et aux USA. ","created_at":"2015-10-14T13:42:44+0200","updated_at":"2015-10-14T13:42:44+0200","is_enabled":true,"votes_count":4,"type":1,"is_trashed":false,"author":{"username":"Nathalie Robisco","displayName":"Nathalie Robisco","uniqueId":"nathalierobisco","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/nathalierobisco","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-3887","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/3887\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/3887\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":3851,"body":"Pour les enseignements scientifiques la pression est réelle de la part des éditeurs pour l'usage de logiciels spécialisés (de calcul) propriétaire (ex. matlab, mathematica). Des conditions \"favorables\" sont proposées aux étudiants, tant qu'ils ont ce statut pour se les procurer aussi. Inabordables pour des particuliers par la suite. Il me semble aussi qu'une tolérance est hélas répandue sur une \"libre circulation\" de copies pirates favorisant leur diffusion (en particulier dans ma discipline et ma fac concernant matlab).  Pourtant des solutions professionnelles libres existent, mais font l'objet de beaucoup moins de marchandising.","created_at":"2015-10-14T11:46:39+0200","updated_at":"2015-10-14T11:46:39+0200","is_enabled":true,"votes_count":4,"type":1,"is_trashed":false,"author":{"username":"Samuel Bottani","displayName":"Samuel Bottani","uniqueId":"samuelbottani","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/samuelbottani","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-3851","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/3851\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/3851\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":3724,"body":"Ouvrir à tous les outils. \nParler d'un logiciel propriétaire uniquement à l'école est équivalent à apprendre à conduire sur un seul modèle de voiture sans généralisation. ","created_at":"2015-10-13T22:11:20+0200","updated_at":"2015-10-13T22:11:20+0200","is_enabled":true,"votes_count":2,"type":1,"is_trashed":false,"author":{"username":"Matthieu LAPADU-HARGUES","displayName":"Matthieu LAPADU-HARGUES","uniqueId":"matthieulapaduhargues","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/matthieulapaduhargues","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-3724","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/3724\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/3724\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":3570,"body":"les logiciels libres garantissent l'indépendance des administrations par rapport aux fournisseurs, aux normes comme les formats de fichiers, et garantissent la continuité de l'action publique (pas de faillite ou de modifications intempestives des fournisseurs), l'interconnexion, etc. Il s'agit d'une garantie essentielle pour les citoyens, pour leur vie privée, etc.","created_at":"2015-10-13T13:49:43+0200","updated_at":"2015-10-13T13:49:43+0200","is_enabled":true,"votes_count":10,"type":1,"is_trashed":false,"author":{"username":"Daniel Retureau","displayName":"Daniel Retureau","uniqueId":"danielretureau","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/danielretureau","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-3570","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/3570\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/3570\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":3542,"body":"L'utilisation de logiciels libres dans les formations en informatique (universitaires) marche bien, comme à Paris VIII. On peut avoir le choix et montrer que beaucoup de solutions libres sont déjà utilisées, avec un support commercial de qualité pour certains.\nDe plus, pour les cours de collège en technologie, l'utilisation des nanomachines comme Raspberry Pi couplé à un système comme Raspbian (d'autres existent..) peuvent être de bons atouts pour apprendre aux jeunes à comprendre le fonctionnement basique de l'ordinateur. Les tablettes n'en sont pas en reste grâce à ces technologies.","created_at":"2015-10-13T11:57:31+0200","updated_at":"2015-10-13T11:57:31+0200","is_enabled":true,"votes_count":4,"type":1,"is_trashed":false,"author":{"username":"Aurore Perles","displayName":"Aurore Perles","uniqueId":"auroreperles","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/auroreperles","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-3542","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/3542\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/3542\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":3471,"body":"@Guy, même si c'est un fait que le Libre est gratuit ou dans certains cas peu onéreux (oui on peu faire du libre payant : https:\/\/gnu.org\/philosophy\/selling.fr.html) ce n'est pas sa raison première. Après oui, il faut aussi parlé de la démarche collective ----- @Quentin : GNU\/Linux regroupe moult distributions donc le choix est plus que large, il y en a au moins autant que de grandes écoles et de pays dans le monde, le tout est d'arriver à savoir laquelle adopter. Souvent on conseille une distribution (système et logiciels associés) avec une forte communauté, réactive et adaptée aux besoins de l'utilisateur. Les plus utilisées (et connues) sont globalement Debian, Ubuntu, Mint, CentOs, Fedora, Gentoo, Arch, Manjaro, Mageia","created_at":"2015-10-13T09:12:41+0200","updated_at":"2015-10-13T09:12:41+0200","is_enabled":true,"votes_count":3,"type":1,"is_trashed":false,"author":{"username":"JCF","displayName":"JCF","uniqueId":"jcf","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/jcf","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-3471","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/3471\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/3471\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":3470,"body":"@François : Non en fait ce serait plus du genre : \"On a trouvé mieux que vous pour nos étudiants\". Et puis, Tafta, c'est un contrat de \"Libre échange\" (enfin surtout pour les USA) mais un contrat ça se rompt. ----- @Fouad : Les entreprises devraient travailler avec du Libre aussi. Et en passant, si on ne montre jamais la voie, la voie ne sera jamais ouverte et c'est un cercle vicieux. Si on montre aux étudiants les logiciels libres, ils en utiliseront, ceux qui monteront leurs sociétés travailleront peut être avec du libre...Non l'excuse qui dit que parce que les sociétés travaillent majoritairement avec du propriétaire alors il faut que les étudiants travaillent avec du propriétaire est éculée. ----- @Rémi, Aurélien, l'open source n'est pas le libre (https:\/\/gnu.org\/philosophy\/open-source-misses-the-point.fr.html) ----- @Alex, Actuellement les étudiants sont forcés à utiliser du logiciel propriétaire, donc bon ... après il faut aussi savoir que, comme je le disais plus tôt, si on ne montre jamais la voie, la voie ne sera jamais ouverte et c'est un cercle vicieux. Le fait est qu'en cours les élève doivent utiliser les outils qu'on leur demande d'utiliser. L'avantage ici serait un allègement de leurs frais, entre autre chose, mais aussi un gage de sécurité, d'interopérabilité (car il n'y a pas un seul mais plusieurs GNU\/Linux), de choix dans les paquets de logiciels, etc.(https:\/\/gnu.org\/education\/education.fr.html) ","created_at":"2015-10-13T09:12:04+0200","updated_at":"2015-10-13T09:12:04+0200","is_enabled":true,"votes_count":4,"type":1,"is_trashed":false,"author":{"username":"JCF","displayName":"JCF","uniqueId":"jcf","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/jcf","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-3470","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/3470\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/3470\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":3469,"body":"@Cardinaux : une tablette n'est pas un outil de travail au même titre qu'un ordinateur. A la base c'est un outil commercial pour montrer des slides, des stats, etc. Non, une talbette c'est bien pour naviguer sur Internet, faire un minimum de multimédia, mais certainement pas pour faire de la bureautique, de la CAO\/MAO\/DAO\/etc, de la programmation ou que sais-je. Non les lycéens travailleront sur des ordinateurs car en entreprise et dans les administrations les gens travaillent sur des ordinateurs.----- @Gilles, il ne faut pas oublier que le logiciel libre (important le \"libre\") aboli le brevet car le brevet empêche l’innovation, l'évolution que d'autres pourraient apporter au logiciel. Alors non ce n'est pas LA solution, mais c'est UNE solution pour avancer et ne plus être enfermé dans le carcan des grands éditeurs de logiciels mondiaux qui ont la main mise sur pratiquement tout le parc informatique Français. C'est UNE solution pour se libérer de l'emprise du GAFAM, etc ----- @Julien, En effet il ne faut pas mélanger les buts pédagogiques et le choix d'un outil mais il ne faut pas non plus enfermer les étudiants dans le logiciel propriétaire et leur montrer tout ce qui existe.","created_at":"2015-10-13T09:11:38+0200","updated_at":"2015-10-13T09:11:38+0200","is_enabled":true,"votes_count":4,"type":1,"is_trashed":false,"author":{"username":"JCF","displayName":"JCF","uniqueId":"jcf","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/jcf","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-3469","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/3469\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/3469\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":3468,"body":"@Karima: Non c'est faux, on peut faire du libre pour son plaisir (en association, voir avec Framasoft, en hobby, etc) et avoir un boulot \"alimentaire\" à côté. Pour ce qui est des SSII, bien souvent elles ne font pas dans le libre mais dans l'open-source ce qui est différent dans le fond, car si le libre est open-source par nature, l'inverse n'est pas vrai, un logiciel originellement Open-Source peut contenir du code fermé, peut être rédigé sous un licence non-libre et est très souvent fait dans un but qui, au contraire du Libre n'est pas philantropique mais bien commercial (voir le site gnu.org). Pour ce qui est des étudiants, ce sont justement les stages (rémunérés ou non), les alternances, les contrats pros qui font leur expérience (je le sais je suis passé par là) alors que l'école n'est souvent là que pour donner les bases nécessaires qui permettent d'avancer et qui sont largement exploitées lors de projets présentés en fin d'année. ----- @Phay : Essayez donc GNU\/Linux Mint, vous nous direz après si c'est si compliqué que ça... En fait c'est aussi compliqué que d'utiliser Windows ou Mac, en fait ce sont juste des habitudes à avoir, pour vous dire, ma Grand Mère de 83 ans utilise GNU\/Linux Mint sans mon aide (même si au début elle me demandait comment envoyer un mail avec Thunderbird, comment aller sur Internet avec Firefox, comment utiliser LibreOffice, etc...Bref rien de bien compliqué) ","created_at":"2015-10-13T09:10:29+0200","updated_at":"2015-10-13T09:10:29+0200","is_enabled":true,"votes_count":5,"type":1,"is_trashed":false,"author":{"username":"JCF","displayName":"JCF","uniqueId":"jcf","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/jcf","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-3468","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/3468\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/3468\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":3337,"body":"Les logiciels libres peuvent déjà être utilisés dans les écoles et établissements d'enseignement. Ils le sont déjà dans certains. Gros avantages : la sécurité, le coût, la grande facilité de prise en main et de mise à jour et la grande souplesse pour personnaliser les interfaces (voir par exemple l'utilisation actuelle dans certaines écoles primaires) . L'adaptation au matériel comme les tablettes est faisable.\n\nCertaines personnes mettent en balance les services d'assistance qui seraient plus coûteux, ceci est faux si on compare à un système d'exploitation nouveau comme les nouvelles versions de Microsoft Windows ou de Word qui entraînent des coûts équivalents sur le moment et supérieurs à terme.\nAvec GNU\/Linux, la pérennité des données est assurée contrairement à celles sous Microsoft Windows.\n\nIl est facile de démontrer la facilité de prise en main d'une « distribution » Linux en observant l'utilisation  qu'en font les enfants dans les écoles primaires.","created_at":"2015-10-12T16:50:41+0200","updated_at":"2015-10-12T16:50:41+0200","is_enabled":true,"votes_count":6,"type":1,"is_trashed":false,"author":{"username":"Alain Frappin","displayName":"Alain Frappin","uniqueId":"alainfrappin","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/alainfrappin","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-3337","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/3337\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/3337\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":3270,"body":"Les postes dans les gendarmeries sont déjà sous ubuntu, et ca ne semble pas poser de problèmes d'utilisation, nul besoin d'aller en ligne de commande, ca s'utilise à \"windows\"  .\nDonc c'est moins cher (gratuit) et surtout ca évite d'avoir un OS américain dans nos institutions sensibles , OS dans lequel on peut pas faire d'audit de sécurité facilement","created_at":"2015-10-12T11:58:35+0200","updated_at":"2015-10-12T11:58:35+0200","is_enabled":true,"votes_count":6,"type":1,"is_trashed":false,"author":{"username":"MrP1xel","displayName":"MrP1xel","uniqueId":"mrp1xel","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/528_default_avatar.png"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/mrp1xel","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-3270","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/3270\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/3270\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":3269,"body":"Les postes dans les gendarmeries sont déjà sous ubuntu, et ca ne semble pas poser de problèmes d'utilisation, nul besoin d'aller en ligne de commande, ca s'utilise à \"windows\"  .\nDonc c'est moins cher (gratuit) et surtout ca évite d'avoir un OS américain dans nos institutions sensibles , OS dans lequel on peut pas faire d'audit de sécurité facilement","created_at":"2015-10-12T11:58:14+0200","updated_at":"2015-10-12T11:58:14+0200","is_enabled":true,"votes_count":0,"type":1,"is_trashed":false,"author":{"username":"MrP1xel","displayName":"MrP1xel","uniqueId":"mrp1xel","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/528_default_avatar.png"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/mrp1xel","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-3269","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/3269\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/3269\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":3203,"body":"Quand les développeurs auront un revenu de base (ou allocation universelle), on pourra faire réellement du logiciel libre en France... en attendant, le logiciel libre ne renforce que les SSII qui imposent ensuite des prestations à travers des applications ditent \"libres\"... Une autre stratégie est de rendre captif ces clients dans un cloud qui est imposé par leurs logiciels \"LIBRES\" ou gratuits et de revendre toutes leurs données personnelles ou industrielles. \nPour finir, les étudiants plutôt que de fournir du travail gratuit pour les SSII à travers des projets scolaires devraient plutôt renforcer leurs connaissances quand ils sont à l'école. Une fois dans la vie active, ils pourront ainsi aider la société française à rattraper notre retard dans le domaine de la conception logiciel et dans le traitement de l'information.","created_at":"2015-10-11T19:53:57+0200","updated_at":"2015-10-11T19:53:57+0200","is_enabled":true,"votes_count":3,"type":0,"is_trashed":false,"author":{"username":"Karima Rafes","displayName":"Karima Rafes","uniqueId":"karimarafes","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/karimarafes","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-3203","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/3203\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/3203\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":3119,"body":"L'utilisation de logiciels libres devrait être un prérequis dans tous les établissements publics dès la maternelle ; L'argument financier peut se concevoir mais il faut privilégier des fondements plus profonds : Accès sans limitations économiques et techniques à des outils assimilables à des biens publics (Firefox, LibreOffice...fonctionnent sur tous les ordinateurs), contribution publique au développement de logiciels qui servent à tous les citoyens (pourquoi laisser cette mission importante à des multinationales en acquittant le coût de licences d'utilisation qui ne financent pas directement l’innovation et le progrès ?). \nLes arguments détracteurs qui se basent sur l'importance d'apprendre les outils du marché ne tiennent pas : J'ai appris à conduire sur une Renault 5, çà ne m'empêche pas de gagner des rallyes avec ma Volkswagen Polo R WRC; C'est mon patron qui m'a donné les moyens de la maîtriser mais j'avais déjà de bonnes bases acquises avec ma R5.\nLes arguments détracteurs qui se basent sur la complexité technique des logiciels libres manquent sans aucun doute de culture dans le domaine. Qu'on leur donne 3 ordinateurs sans système, 3 DVD Windows, MacOS et Ubuntu et un accès à Internet. Il apprendront rapidement à revoir leurs positions, surtout si de la livraison de 3 machines fonctionnelles dépend leur paye ;-)","created_at":"2015-10-11T12:05:15+0200","updated_at":"2015-10-11T12:05:15+0200","is_enabled":true,"votes_count":7,"type":1,"is_trashed":false,"author":{"username":"Jean Carreel","displayName":"Jean Carreel","uniqueId":"jeancarreel","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/jeancarreel","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-3119","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/3119\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/3119\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":3118,"body":"Acter légalement d'une pratique en extension dans les universités.\nDoublons possible avec \"Utilisation de GNU\/Linux dans l'administration\", mais cela reste valide comme proposition indépendante.\nIl serait toutefois regrettable de ne pas saisir l'effet d'échelle et de ne pas produire une rédaction d'un article unique, fort et globale pour l'ensemble des organes publiques et avec une formulation non-nominative des outils mais décrivant les caractéristiques 'libre' attendues.","created_at":"2015-10-11T11:48:46+0200","updated_at":"2015-10-11T11:48:46+0200","is_enabled":true,"votes_count":4,"type":1,"is_trashed":false,"author":{"username":"Rudy Patard","displayName":"Rudy Patard","uniqueId":"rudypatard","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/rudypatard","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-3118","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/3118\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/3118\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":2805,"body":"@ Phay Syvoun :\r\nAvez-vous utilisé une version récente de distribution GNU\/Linux telle qu'Ubuntu par exemple ?\r\nPosez la question à mes élèves de Cm1 qui utilisent Ubuntu fourni par l'Éducation Nationale (et oui ça existe même si la diffusion est restreinte faute de communication\/publicité\/moyens : la solution s'appelle Amonecole). Ces mêmes élèves utilisent majoritairement Windows à la maison et s'adaptent très bien.\r\n\r\nDire que GNU\/Linux nécessite de vrais compétences techniques et qu'il est très compliqué à prendre en main... n'est plus d'actualité : c'est de la méconnaissance, voire de la désinformation... \r\nCe qui fait peur c'est l'inconnu avec ses pertes de repères\/habitudes. Mais quand on y regarde de plus près, il suffit de savoir cliquer, utiliser un clavier, des menus, lire\/écrire... : pas besoin d'un OS privateur et coûteux (demandant des machines récentes) pour cela.","created_at":"2015-10-09T15:39:35+0200","updated_at":"2015-10-09T15:40:22+0200","is_enabled":true,"votes_count":12,"type":1,"is_trashed":false,"author":{"username":"Thierry Munoz","displayName":"Thierry Munoz","uniqueId":"thierrymunoz","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/thierrymunoz","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-2805","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/2805\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/2805\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":2675,"body":"La maintenance et le support pourrait se faire auprès de PME locales (plutôt que du support téléphonique en Irlande), et ainsi favoriser le tissu économique et l'emploi.","created_at":"2015-10-08T15:14:38+0200","updated_at":"2015-10-08T15:14:38+0200","is_enabled":true,"votes_count":11,"type":1,"is_trashed":false,"author":{"username":"Eric Niort","displayName":"Eric Niort","uniqueId":"ericniort","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/ericniort","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-2675","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/2675\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/2675\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":2671,"body":"L'éducation nationale n'a pas vocation à former des consommateurs mais des citoyens. Former des étudiants à tel ou tel logiciel commercial n'est pas son métier.","created_at":"2015-10-08T15:03:28+0200","updated_at":"2015-10-08T15:10:31+0200","is_enabled":true,"votes_count":11,"type":1,"is_trashed":false,"author":{"username":"Eric Niort","displayName":"Eric Niort","uniqueId":"ericniort","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/ericniort","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-2671","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/2671\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/2671\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":2673,"body":"Avec une distribution Gnu\/Linux estampillée \"Education nationale\", cela favoriserait la création et le partage de ressources entre les enseignants. Il serait alors possible de leur créer un espace numérique collaboratif dans lequel ils partageraient ces ressources..","created_at":"2015-10-08T15:10:07+0200","updated_at":"2015-10-08T15:10:07+0200","is_enabled":true,"votes_count":7,"type":1,"is_trashed":false,"author":{"username":"Eric Niort","displayName":"Eric Niort","uniqueId":"ericniort","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/ericniort","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-2673","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/2673\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/2673\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":2665,"body":"Je suis contre car Linux, ça reste vraiment très compliquer à prendre en main... Il faut avoir de vrais compétences techniques.","created_at":"2015-10-08T14:04:58+0200","updated_at":"2015-10-08T14:04:58+0200","is_enabled":true,"votes_count":2,"type":0,"is_trashed":false,"author":{"username":"Phay Syvoun","displayName":"Phay Syvoun","uniqueId":"phaysyvoun","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/phaysyvoun","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-2665","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/2665\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/2665\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":2641,"body":"Il n'y a pas que l'utilisation de logiciels libres et de système d'exploitation libres qu'il faut préconiser. Il ne sert, en effet à rien d'utiliser des logiciels libres si les formats de fichier utilisé ne le sont pas non plus. Dans l'idéal, il faut également utiliser des formats libres et ouverts. ","created_at":"2015-10-08T11:33:09+0200","updated_at":"2015-10-08T11:33:09+0200","is_enabled":true,"votes_count":6,"type":1,"is_trashed":false,"author":{"username":"Teddy Thebest","displayName":"Teddy Thebest","uniqueId":"teddythebest","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/449_default_avatar.png"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/teddythebest","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-2641","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/2641\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/2641\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":2458,"body":"Vous parlez tous des ordinateurs, je me dis que les lycéens travailleront plutôt sur des tablettes.","created_at":"2015-10-07T10:20:02+0200","updated_at":"2015-10-07T10:20:02+0200","is_enabled":true,"votes_count":0,"type":0,"is_trashed":false,"author":{"username":"Cardinaux","displayName":"Cardinaux","uniqueId":"cardinaux","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/cardinaux","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-2458","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/2458\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/2458\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":2370,"body":"Si l'Education Nationale passait sous logiciels libres à grande échelle, les économies engendrées sur le long terme permettraient de développer un écosystème standard, dédié à cet usage, et plus adapté.","created_at":"2015-10-06T11:46:47+0200","updated_at":"2015-10-06T11:46:47+0200","is_enabled":true,"votes_count":17,"type":1,"is_trashed":false,"author":{"username":"Gautier HUSSON","displayName":"Gautier HUSSON","uniqueId":"gautierhusson","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/gautierhusson","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-2370","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/2370\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/2370\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":2369,"body":"Le logiciels privateurs enregistrent parfois les données personnelles. Dans le cadre de l'utilisation par des étudiants c'est inacceptable (ex des écoles qui passent sous office online, et autre système de mail dans le Cloud d'une grande entreprise - non française de surcroît)","created_at":"2015-10-06T11:43:05+0200","updated_at":"2015-10-06T11:43:05+0200","is_enabled":true,"votes_count":9,"type":1,"is_trashed":false,"author":{"username":"Gautier HUSSON","displayName":"Gautier HUSSON","uniqueId":"gautierhusson","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/gautierhusson","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-2369","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/2369\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/2369\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":2366,"body":"Il ne faut pas engendrer de dépendance envers les logiciels propriétaires.","created_at":"2015-10-06T11:41:26+0200","updated_at":"2015-10-06T11:41:26+0200","is_enabled":true,"votes_count":13,"type":1,"is_trashed":false,"author":{"username":"Gautier HUSSON","displayName":"Gautier HUSSON","uniqueId":"gautierhusson","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/gautierhusson","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-2366","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/2366\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/2366\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":2299,"body":"L'utilisation et les mises a jour constantes de microsoft sont trop couteuses pour les entreprises privees. Trop de logiciels inutiles, seulement 5% des fichiers et des librairies effectivement utile et utilise. Pour l'Etat ce sera encore pire. Un systeme ou logiciel stable, pas de risque de piratage detecte: ne changer rien. \"If it ain't broke don't fix it\". ","created_at":"2015-10-05T19:42:43+0200","updated_at":"2015-10-05T19:42:43+0200","is_enabled":true,"votes_count":8,"type":1,"is_trashed":false,"author":{"username":"Jean-Yves Tillier","displayName":"Jean-Yves Tillier","uniqueId":"jeanyvestillier","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/jeanyvestillier","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-2299","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/2299\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/2299\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":2238,"body":"C'est meme super pour les couts de maintenance car on pourra garder un ordi plus de 5 ans de suite sans avoir a l’échanger contre un plus puissant juste pour faire tourner un windows plus lourd (et donc en général moins efficace que le précedant)","created_at":"2015-10-05T04:53:34+0200","updated_at":"2015-10-05T04:53:34+0200","is_enabled":true,"votes_count":12,"type":1,"is_trashed":false,"author":{"username":"Micka Letatek Tuxun","displayName":"Micka Letatek Tuxun","uniqueId":"mickaletatektuxun","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/mickaletatektuxun","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-2238","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/2238\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/2238\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":2237,"body":"Meme en forcant le Libre, le choix EST libre. Les étudiants ayant les moyens de se payer un ordi suffisamment puissant pour faire tourner windows, auront les moyens d'acheter windows et de venir avec à l'ecole constater a quel point ils auront payé plus cher pour faire la meme chose.","created_at":"2015-10-05T04:50:37+0200","updated_at":"2015-10-05T04:52:03+0200","is_enabled":true,"votes_count":8,"type":1,"is_trashed":false,"author":{"username":"Micka Letatek Tuxun","displayName":"Micka Letatek Tuxun","uniqueId":"mickaletatektuxun","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/mickaletatektuxun","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-2237","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/2237\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/2237\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":2236,"body":"Pour bosser sur des savoirs libres, il faut du libre, logique. Merci a solidwork de former tant de professeurs a faire de la 3D avec des logiciels que personne n'a les moyens d'acheter, j'ai juste perdu 4 heures par semaine à l'école pendant 2 ans.","created_at":"2015-10-05T04:45:04+0200","updated_at":"2015-10-05T04:45:04+0200","is_enabled":true,"votes_count":10,"type":1,"is_trashed":false,"author":{"username":"Micka Letatek Tuxun","displayName":"Micka Letatek Tuxun","uniqueId":"mickaletatektuxun","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/mickaletatektuxun","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-2236","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/2236\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/2236\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":2206,"body":"moins cher  est on échappe aux monopole des grande société","created_at":"2015-10-04T21:12:16+0200","updated_at":"2015-10-04T21:12:16+0200","is_enabled":true,"votes_count":5,"type":1,"is_trashed":false,"author":{"username":"Yves Jean Gillot","displayName":"Yves Jean Gillot","uniqueId":"yvesjeangillot","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/yvesjeangillot","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-2206","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/2206\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/2206\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":2058,"body":"Former les élèves et les étudiants à des logiciels propriétaires rend toute l'économie dépendante des grands groupes qui les éditent. En effet, les élèves et étudiants entrant dans la vie active feront acheter les logiciels qu'ils connaissent. \nC'est d'ailleurs pour cela que les grands éditeurs de logiciels diffusent à des prix minimes leurs logiciels aux étudiants, aux écoles et aux universités.","created_at":"2015-10-02T22:03:51+0200","updated_at":"2015-10-02T22:03:51+0200","is_enabled":true,"votes_count":11,"type":1,"is_trashed":false,"author":{"username":"Manik Bhattacharjee","displayName":"Manik Bhattacharjee","uniqueId":"manikbhattacharjee","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/manikbhattacharjee","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-2058","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/2058\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/2058\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":2031,"body":"Depuis Windows 10, son bridage et son intrusion dans les données et la vie privée, la question pour moi ne se pose plus. Il est devenu urgent de fuir cet embryon de big brother. Que ce soit Linux, Unix, ou un autre, peu importe, mais ce qui est primordial, c'est d'avoir une interface graphique ergonomique. J'entends par là, accessible aussi bien à un grand-père qu'à un ado. Car les linuxiens ont la fâcheuse manie de \"la console sinon rien\" ce qui leur permet d'évoluer comme des élites, hors des logiciels propriétaires. il y a probablement quelque chose à monter de ce côté là. KDE est à mon goût un bon début qui peut mieux faire. Il faut que les éditeurs de logiciels libres fassent un cahier des charges en tenant compte des remarques des utilisateurs. ceci quel que soit son handicap, son amour pour le numérique, son âge, etc...","created_at":"2015-10-02T16:53:33+0200","updated_at":"2015-10-02T16:53:33+0200","is_enabled":true,"votes_count":13,"type":1,"is_trashed":false,"author":{"username":"Jeanne Varasco","displayName":"Jeanne Varasco","uniqueId":"jeannevarasco","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/139_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/jeannevarasco","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-2031","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/2031\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/2031\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":2028,"body":"L'aspect budgétaire doit s'apprécier dans sa globalité : licences + services associés. Pour une application métier, le prix des licences représente moins de 20 % du cout global d'installation. Prôner le logiciel comme LA solution met en danger tout un tissu industriel, majoritaire, innovant.","created_at":"2015-10-02T16:43:51+0200","updated_at":"2015-10-02T16:43:51+0200","is_enabled":true,"votes_count":2,"type":0,"is_trashed":false,"author":{"username":"Gilles BATTEUX","displayName":"Gilles BATTEUX","uniqueId":"gillesbatteux","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/gillesbatteux","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-2028","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/2028\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/2028\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":2024,"body":"Très bonne idée. Ma médiathèque est sous un système Linux, les vieux ordis sont très rapides. Je n'ose pas imaginer leur lenteur s'ils avaient été sous Windows XP. À titre subsidiaire, imposer la présence de plusieurs systèmes d'exploitation dans un établissement scolaire serait une bien. ","created_at":"2015-10-02T16:27:00+0200","updated_at":"2015-10-02T16:27:00+0200","is_enabled":true,"votes_count":11,"type":1,"is_trashed":false,"author":{"username":"Clément Baillon","displayName":"Clément Baillon","uniqueId":"clementbaillon","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/clementbaillon","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-2024","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/2024\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/2024\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":1817,"body":"le choix doit etre libre. ","created_at":"2015-10-01T13:26:20+0200","updated_at":"2015-10-01T13:26:20+0200","is_enabled":true,"votes_count":5,"type":0,"is_trashed":false,"author":{"username":"Kollar guillaume","displayName":"Kollar guillaume","uniqueId":"kollarguillaume","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/kollarguillaume","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-1817","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/1817\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/1817\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":1761,"body":"Plusieurs paramètres devraient encourager l’État à prendre position sur le sujet : en premier lieu le coût des licences, ensuite les coûts générés par l'obsolescence programmée de logiciels (MS Office), suivi de l'interopérabilité par une utilisation de formats standardisés ISO et pour finir l'absence de l’œil de Washington en rajoutant des fonctionnalités non souhaitées dans les logiciels qui sont indétectables sans analyse de son trafic réseau ou de la connaissance du code source.\nA priori la Gendarmerie est plutôt satisfaite de l'utilisation de Logiciels Libres.","created_at":"2015-10-01T08:24:36+0200","updated_at":"2015-10-01T08:24:36+0200","is_enabled":true,"votes_count":16,"type":1,"is_trashed":false,"author":{"username":"Obi Wan Kenobi","displayName":"Obi Wan Kenobi","uniqueId":"obiwankenobi","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/424_default_avatar.png"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/obiwankenobi","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-1761","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/1761\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/1761\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":1595,"body":"(avis en deux parties : 2\/2)\n\n...Toutefois, la formulation de l'article est complètement inefficace (en plus d'être syntaxiquement incorrecte), et, comme le fait remarquer Laurent Martin, la question générale du logiciel libre ne concerne que marginalement celle des données. Il faudrait donc réécrire cet article en deux parties :\n\n- une (à mettre où ?) qui concernerait les logiciels utilisés dans les établissements, et qui pourrait obliger les collectivités de tutelle (Commune pour les écoles, Département pour les collèges, Région pour les lycées) à intégrer, dans leurs appels d'offre relatifs aux services numériques, des acteurs locaux proposant l'installation de logiciels et systèmes d'exploitation libres, le choix des solutions appartenant in fine à la délibération de l'assemblée concernée ;\n\n- une autre qui concernerait les services en ligne, comme les environnements numériques de travail, les services de clouds, les serveurs pédagogiques, etc. et qui serait plus clairement en lien avec la question des données.","created_at":"2015-09-30T16:20:07+0200","updated_at":"2015-09-30T16:20:07+0200","is_enabled":true,"votes_count":11,"type":1,"is_trashed":false,"author":{"username":"Vincent Laclau","displayName":"Vincent Laclau","uniqueId":"vincentlaclau","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/vincentlaclau","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-1595","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/1595\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/1595\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":1594,"body":"(avis en deux parties : 1\/2)\n\nLes arguments en faveur de l'utilisation de logiciels et services en ligne libres et ouverts dans les établissements d'enseignement sont nombreux et puissants, je n'en citerai que trois :\n\n- substitution des coûts liés aux licences logicielles, qui sont destinées à des organisations souvent étrangères et dominantes, par des coûts liés à des services de développement et de maintenance difficilement délocalisables, occasionnant entre autres un accroissement des compétences locales ;\n\n- dans le cas des services en ligne (e-mail, réseaux sociaux, stockage de données...), diversification de la localisation et meilleur contrôle des données personnelles (les données stockées par les grosses organisations américaines du logiciel sont complètement hors contrôle, quelles que soient les dispositions règlementaires et législatives) ;\n\n- dans le cas des gros logiciels et systèmes d'exploitation (LibreOffice, Mozilla Firefox, Ubuntu, Fedora...), sécurité plus importante, pour deux raisons principales : (1) l'existence d'une communauté de programmeurs réactives et massive dont les grosses organisations américaines du logiciel ne disposent pas ; (2) le caractère ouvert du code permet de le débarrasser de tout ce qui concerne la pure protection de sa fermeture et de se concentrer sur la protection de son seul fonctionnement (Windows utilise une partie de ses ressources à se protéger contre ceux qui veulent voir comment il est conçu, ce sont autant de ressources ne servant pas à protéger son fonctionnement) ;\n\nToutefois ...","created_at":"2015-09-30T16:19:40+0200","updated_at":"2015-09-30T16:19:40+0200","is_enabled":true,"votes_count":11,"type":1,"is_trashed":false,"author":{"username":"Vincent Laclau","displayName":"Vincent Laclau","uniqueId":"vincentlaclau","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/vincentlaclau","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-1594","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/1594\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/1594\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":1564,"body":"La mise a disposition d'un système libre spécialisé pour l'éducation pourrait être un atout pour les niveaux ne nécessitant pas de logiciels spécifiques bien souvent sous windows, les économies réalisées devrait faciliter son integration, son obligation n'est pas d'actualité.","created_at":"2015-09-30T15:25:17+0200","updated_at":"2015-09-30T15:26:30+0200","is_enabled":true,"votes_count":6,"type":1,"is_trashed":false,"author":{"username":"clement fourny","displayName":"clement fourny","uniqueId":"clementfourny","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/clementfourny","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-1564","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/1564\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/1564\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":1559,"body":"Proposé et préféré. Les solutions propriétaires peuvent rester à condition que l'État ou les DSI puissent avoir accès au code source, ou bien soient présentes dans les équipes de développement.\nL'État et l'administration doivent garder la main mise sur l'outil qui gère leurs données.","created_at":"2015-09-30T15:22:53+0200","updated_at":"2015-09-30T15:22:53+0200","is_enabled":true,"votes_count":4,"type":1,"is_trashed":false,"author":{"username":"F. Gonzalez","displayName":"F. Gonzalez","uniqueId":"fgonzalez","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/fgonzalez","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-1559","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/1559\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/1559\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":1470,"body":"Parfait mais il faut investir dans le libre pour le professionnaliser, il faut faire en sorte que le modèle économique lié au logiciel informatique change, exit les softs dérouillés que l'on ne peut pas vérifier et qui font ce qu'ils veulent dans notre dos mais avec nos données...","created_at":"2015-09-30T10:28:24+0200","updated_at":"2015-09-30T10:28:24+0200","is_enabled":true,"votes_count":6,"type":1,"is_trashed":false,"author":{"username":"Sandrine WLG","displayName":"Sandrine WLG","uniqueId":"sandrinewlg","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/sandrinewlg","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-1470","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/1470\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/1470\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":1464,"body":"Pas vraiment de lien avec le sujet qui est le \"Serrvice public de la donnée\".","created_at":"2015-09-30T10:14:50+0200","updated_at":"2015-09-30T10:14:50+0200","is_enabled":true,"votes_count":4,"type":0,"is_trashed":false,"author":{"username":"Laurent Martin","displayName":"Laurent Martin","uniqueId":"laurentmartin","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/laurentmartin","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-1464","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/1464\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/1464\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":1409,"body":"Il ne faut pas être dogmatique sur ce sujet. \nLes logiciels libres doivent être encouragés dans leur utilisation. Il faut apprendre aux élèves à les connaitre mais il faut également leur montrer l'usage des logiciels propriétaires car ceux-ci sont quand même les plus utilisés dans les entreprises. \n","created_at":"2015-09-29T23:59:13+0200","updated_at":"2015-09-29T23:59:13+0200","is_enabled":true,"votes_count":6,"type":1,"is_trashed":false,"author":{"username":"Eric Poisse","displayName":"Eric Poisse","uniqueId":"ericpoisse","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/ericpoisse","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-1409","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/1409\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/1409\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":1383,"body":"Une problématique à soulever auprès du Ministère de l'Education Nationale, de l'Enseignement et de la Recherche dans le cadre de l' #EcoleNumerique et du Plan Numérique pour l'Education http:\/\/www.education.gouv.fr\/pid29064\/ecole-numerique.html","created_at":"2015-09-29T21:00:58+0200","updated_at":"2015-09-29T21:00:58+0200","is_enabled":true,"votes_count":4,"type":1,"is_trashed":false,"author":{"username":"Sublimeo","displayName":"Sublimeo","uniqueId":"sublimeo","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/302_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/sublimeo","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-1383","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/1383\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/1383\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":1381,"body":"Haaaa, ce débat du libre. A quand un \"usage libre\" des systèmes et logiciels suivant le besoin de chacun. Il ne faut pas mélanger des buts pédagogiques et le choix d'un outil. Suivant ses équipements et habitudes, un apprenant aura raison d'utiliser du libre, du Microsoft, du Apple, du Google ou ...","created_at":"2015-09-29T20:51:42+0200","updated_at":"2015-09-29T20:51:42+0200","is_enabled":true,"votes_count":3,"type":0,"is_trashed":false,"author":{"username":"Julien M.","displayName":"Julien M.","uniqueId":"julienm1","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/julienm1","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-1381","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/1381\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/1381\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":1352,"body":"Les étudiants doivent connaitre les différents logiciels, ce ne serait pas bon pour leur formation.\nAccessoirement c'est une déclaration de guerre à des sociétés privées: on leur dit en gros \"on va vous faire disparaitre\" au moins en France.\nC'est incompatible avec les règles du commerce actuelles et ne parlons pas du risque de procès en cas de passage d'un traité comme TAFTA avec ses lois pour multinationales.\nSur le fond je suis pourtant d'accord.","created_at":"2015-09-29T19:05:23+0200","updated_at":"2015-09-29T19:05:23+0200","is_enabled":true,"votes_count":5,"type":0,"is_trashed":false,"author":{"username":"François Briat","displayName":"François Briat","uniqueId":"francoisbriat","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/243_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/francoisbriat","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-1352","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/1352\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/1352\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":1325,"body":"Les coûts de maintenance ne risquent-ils pas d'exploser en mettant du Linux partout?","created_at":"2015-09-29T18:11:42+0200","updated_at":"2015-09-29T18:11:42+0200","is_enabled":true,"votes_count":3,"type":0,"is_trashed":false,"author":{"username":"Fabien Duprat","displayName":"Fabien Duprat","uniqueId":"fabienduprat","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/275_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/fabienduprat","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-1325","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/1325\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/1325\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":1324,"body":"En plus d'un argument économique évident en ces temps de budgets difficiles, les logiciels \"open source\" de type GNU encourage la collaboration de part leur existence même. \n\nEn effet, ces logiciels sont souvent maintenus\/développés par des passionnés, ce qui en fait leur force et aussi leur faiblesse (\"bugs\"). Mais cette faiblesse est en fait bienvenue lorsqu’il s'agit d'apprendre la réalité de l'Internet et des ordinateurs à une nouvelle génération: coder, déboguer, chercher les forums, collaborer, c'est apporter autant de dimensions, techniques et sociales, à l'apprentissage. \nComme le dit Samuel Ballé, les systèmes brevetés\/payants sont des systèmes opaques sur lesquels on apprend à suivre une voie déjà tracée, suivant des chemins qui sont de moins en moins pédagogiques, car poussé par une logique mercantile.\nDe plus, de nos jours, il existe des plateformes logicielles de tous les niveaux, du plus simple (de type Ubuntu) au plus complet (CentOS) et même au plus ésotérique (comme MythBuntu ou autre \"saveurs\"). \n\nDe même pour les logiciels, dont on peut trouver un équivalent de type GNU pour tous les usages, sauf les les plus professionnels, qui sont de toute façon hors propos ici.\n ","created_at":"2015-09-29T18:11:27+0200","updated_at":"2015-09-29T18:11:27+0200","is_enabled":true,"votes_count":4,"type":1,"is_trashed":false,"author":{"username":"Alain","displayName":"Alain","uniqueId":"alain","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/alain","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-1324","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/1324\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/1324\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":1158,"body":"L'idée est bonne (mais l'OS ne doit pas être imposé : une univ\/entreprise veut rester windows, on n'a pas à la forcer à passer à du libre).\nOn pourrait rajouter le libre choix de système d'exploitation à l'achat d'un ordinateur, quitte à ajouter un délai avant récupération de son bien. Si une personne ne veut pas du système d'exploitation vendu sur l'ordinateur\/tablette\/téléphone mais un autre, on ne peut décemment pas le faire payer pour un système dont elle ne veut pas.\n\nDe plus, un accompagnement est nécessaire afin de trouver l'équivalent libre aux logiciels propriétaires s'ils sont désirés (on connait open\/libre office, mais pas forcément des équivalents libres à des logiciels d'architecture, de conception par ordinateur etc...)","created_at":"2015-09-29T10:06:49+0200","updated_at":"2015-09-29T10:06:49+0200","is_enabled":true,"votes_count":2,"type":1,"is_trashed":false,"author":{"username":"Alan Cadiot","displayName":"Alan Cadiot","uniqueId":"alancadiot","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/alancadiot","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-1158","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/1158\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/1158\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":1135,"body":"Le passage aux logiciels et systèmes d'exploitation libre et open-source permettrait une économie très importante pour l'Etat face au prix des licences et à la nécessité de payer de manière continuelle les mises à jour. Le cout du passage au logiciel libre et de la formation associée serait donc forcément amorti sur le long terme.","created_at":"2015-09-29T09:02:47+0200","updated_at":"2015-09-29T09:02:47+0200","is_enabled":true,"votes_count":6,"type":1,"is_trashed":false,"author":{"username":"Estampe Timothé","displayName":"Estampe Timothé","uniqueId":"estampetimothe1","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/estampetimothe1","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-1135","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/1135\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/1135\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":1130,"body":"Les Université sont majoritairement déjà sous Linux et justement pour les raisons cité mais l'apprentissage au école primaire\/collège\/lycée peut être une bonne chose vue l’expansion de ce système (Nombre d'entreprise utilisant des serveur Linux).\n\nMalgré ça un formation des enseignants vas être une tâche ardu à mon sens. ","created_at":"2015-09-29T08:50:15+0200","updated_at":"2015-09-29T08:50:15+0200","is_enabled":true,"votes_count":6,"type":1,"is_trashed":false,"author":{"username":"HELLER julien","displayName":"HELLER julien","uniqueId":"hellerjulien","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/hellerjulien","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-1130","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/1130\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/1130\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":1127,"body":"Cette proposition est prosélyte et sous entend que le GNU\/Linux c'est bien et que le reste c'est mal.\n\nLinux est déjà largement utilisé dans les universités d'informatique où les étudiants en tirent un vrai bénéfice, et le reste des étudiants n'a pas besoin (et probablement pas non plus l'envie) d'utiliser ces logiciels.\n\nLa question de savoir quels moyens logiciels sont adaptés a quelle éducation n'est pas du domaine de la loi mais celui de la direction pédagogique de chaque établissement.","created_at":"2015-09-29T08:34:32+0200","updated_at":"2015-09-29T08:34:32+0200","is_enabled":true,"votes_count":9,"type":0,"is_trashed":false,"author":{"username":"Samuel Papin","displayName":"Samuel Papin","uniqueId":"samuelpapin1","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/samuelpapin1","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-1127","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/1127\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/1127\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":1043,"body":"L incitation ne fonctionne pas. Il faut imposer,  au moins pour l OS, GNU\/Linux. ","created_at":"2015-09-28T21:37:40+0200","updated_at":"2015-09-28T21:37:40+0200","is_enabled":true,"votes_count":9,"type":1,"is_trashed":false,"author":{"username":"Mannoni","displayName":"Mannoni","uniqueId":"mannoni","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/mannoni","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-1043","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/1043\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/1043\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":1036,"body":"Je suis pour la découverte du libre mais pas imposer un logiciel libre. Chaque infrastructure doit être libre de choisir, toutes les infrastructures n'ont pas les mêmes besoins. Alors OUI à la découverte (et plus si affinités) mais NON pour imposer.\r\nIl y a encore beaucoup d'écoles.. tournant sous des logiciels propriétaires pour lesquelles changer leurs habitudes pourrait rompre ou ralentir le bon fonctionnement de l’établissement.","created_at":"2015-09-28T21:14:43+0200","updated_at":"2015-09-28T21:15:25+0200","is_enabled":true,"votes_count":5,"type":1,"is_trashed":false,"author":{"username":"Valentin Deville","displayName":"Valentin Deville","uniqueId":"valentindeville","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/256_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/valentindeville","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-1036","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/1036\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/1036\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":993,"body":"J'ai écrit de nombreux logiciels libres, mais j'ai aussi écrit et participé à de nombreux logiciels payant en étant salarié de multinationnales américaines. En faisant cela, on créera encore un peu plus de chomage. il y a d'autres solutions, le libre choix est probablement la meilleure car les élèves ne trouveront que minoritairement des logiciels libres dans les PME et les grandes entreprises.","created_at":"2015-09-28T19:04:59+0200","updated_at":"2015-09-28T19:04:59+0200","is_enabled":true,"votes_count":6,"type":0,"is_trashed":false,"author":{"username":"Frederic TSL","displayName":"Frederic TSL","uniqueId":"frederictsl","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/frederictsl","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-993","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/993\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/993\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":991,"body":"Je suis formateur en informatique à l'Université. Je forme mes étudiants sur Microsoft Office, mais aussi sur LibreOffice. C'est à eux de choisir les fiches de formations correspondant à la suite bureautique dont ils disposent sur leur ordinateur. Pourquoi les obliger à adopter un outil que la grande majorité d'entre eux (78 % parmi mes 147 étudiants l’an dernier) n’utilisent pas et ne retrouveront pas en entreprise ?","created_at":"2015-09-28T18:52:27+0200","updated_at":"2015-09-28T18:52:27+0200","is_enabled":true,"votes_count":8,"type":1,"is_trashed":false,"author":{"username":"Yves Cinotti","displayName":"Yves Cinotti","uniqueId":"yvescinotti","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/yvescinotti","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-991","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/991\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/991\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":973,"body":"Idée salutaire, il est préférable d'avoir à apprendre à utiliser Windows, et les programmes qui y sont liés après avoir été familiarisé avec les Logiciels et systèmes d'exploitation libre que l'inverse, Pourquoi ? Simplement car ceux qui feront le choix d'apprendre à utiliser Windows & cie le feront par nécessité comme c'est actuellement le cas avec les Systèmes d'exploitations et logiciels libre. Pour faire simple si je devais choisir pour mes enfants entre Windows, et GNU\/linux, je choisirais l'option du libre (GNU\/Linux).","created_at":"2015-09-28T17:42:57+0200","updated_at":"2015-09-28T17:42:57+0200","is_enabled":true,"votes_count":9,"type":1,"is_trashed":false,"author":{"username":"cestencoretroptotpourdonnersonnom","displayName":"cestencoretroptotpourdonnersonnom","uniqueId":"cestencoretroptotpourdonnersonnom","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/cestencoretroptotpourdonnersonnom","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-973","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/973\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/973\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":947,"body":"Il faut les deux, les outils propriétaires sont bien utilisés (et heureusement !) et il faut donc les maîtriser.\nAttention à l'apport du libre qui parfois déplace les coûts de la licence à la mise en oeuvre\/maintenance.","created_at":"2015-09-28T16:34:35+0200","updated_at":"2015-09-28T16:34:35+0200","is_enabled":true,"votes_count":11,"type":0,"is_trashed":false,"author":{"username":"Geoffrey THIESSET","displayName":"Geoffrey THIESSET","uniqueId":"geoffreythiesset","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/242_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/geoffreythiesset","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-947","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/947\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/947\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":938,"body":"Les entreprises privées travaillent avec des logiciels majoritairement propriétaires. Les étudiants doivent maîtriser aussi ces outils. S'ils veulent être recrutés.\r\nBien que l'important ce soit les compétences techniques, et le savoir faire, quelque soit le logiciel.\r\net le format ouvert des données finales.","created_at":"2015-09-28T16:03:59+0200","updated_at":"2015-09-28T16:05:07+0200","is_enabled":true,"votes_count":6,"type":0,"is_trashed":false,"author":{"username":"Fouad “Formateur Nantes” SAYADI","displayName":"Fouad “Formateur Nantes” SAYADI","uniqueId":"fouadformateurnantessayadi","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/241_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/fouadformateurnantessayadi","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-938","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/938\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/938\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":928,"body":"Ce type de mesure (programmes scolaires, etc.) n'est pas du niveau de la loi, mais plutôt niveau réglementaire ou infra (décret, circulaire, etc.). La gouvernement a déjà pris une circulaire en faveur de l'usage du logiciel libre dans l'administration en septembre 2012, par exemple. (http:\/\/circulaire.legifrance.gouv.fr\/pdf\/2012\/09\/cir_35837.pdf)","created_at":"2015-09-28T15:55:07+0200","updated_at":"2015-09-28T15:55:07+0200","is_enabled":true,"votes_count":5,"type":0,"is_trashed":false,"author":{"username":"gef","displayName":"gef","uniqueId":"gef","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/gef","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-928","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/928\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/928\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":917,"body":"On pourrait même l'étendre à l'ensemble des administrations publiques. \nLe gros point positif serait une maintenance des serveurs \/ parcs de machines plus simple, plus rapide, notamment en matière de mise à jours de sécurité. (Quel pourcentage des pc encore sous windows xp faute de moyens?)","created_at":"2015-09-28T15:33:52+0200","updated_at":"2015-09-28T15:33:52+0200","is_enabled":true,"votes_count":22,"type":1,"is_trashed":false,"author":{"username":"maupetit charly","displayName":"maupetit charly","uniqueId":"maupetitcharly","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/maupetitcharly","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-917","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/917\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/917\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":891,"body":"@Eric Heliot :\nFaire s'affronter les deux modèles n'a pas de sens puisque l'un a une capacité économique sans précédent (donc lobby, publicité, etc.) et l'autre presque rien.\nDe plus il y a fort à parier que la grande majorité des enfants\/étudiants ont un PC sous Windows à la maison. Leur faire découvrir autre chose c'est le rôle de l'école.","created_at":"2015-09-28T14:47:04+0200","updated_at":"2015-09-28T14:47:04+0200","is_enabled":true,"votes_count":13,"type":1,"is_trashed":false,"author":{"username":"Lionel Giraudeau","displayName":"Lionel Giraudeau","uniqueId":"lionelgiraudeau","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/lionelgiraudeau","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-891","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/891\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/891\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":883,"body":"@Alex Hoyau, la situation actuelle avec l'informatique à l'école est que les enfants sont forcés d'étudier des technologies privées qui mobilisent leur temps d'apprentissage au détriment d'un savoir public. C'est comme si en chimie on les obligeait à n'étudier que les produits ayant un brevet et non la chimie en général.","created_at":"2015-09-28T14:38:43+0200","updated_at":"2015-09-28T14:38:43+0200","is_enabled":true,"votes_count":13,"type":1,"is_trashed":false,"author":{"username":"Samuel Ballé","displayName":"Samuel Ballé","uniqueId":"samuelballe","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/samuelballe","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-883","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/883\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/883\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":882,"body":"L'Open source doit être favorisé, mais les université et institutions doivent rester libre de leurs choix pour choisir la meilleure solution par rapport a leurs attentes. La liberté du code, comme le prix n'est qu'un critère. ","created_at":"2015-09-28T14:35:33+0200","updated_at":"2015-09-28T14:35:33+0200","is_enabled":true,"votes_count":9,"type":0,"is_trashed":false,"author":{"username":"Metral Rémi","displayName":"Metral Rémi","uniqueId":"metralremi","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/metralremi","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-882","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/882\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/882\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":880,"body":"Les logiciels libres incitent à la participation, sont plus pérennes et mettent la valeur ajoutée sur la personne et la connaissance. Les logiciels propriétaires de par leur opacité et la marche forcée mettent la valeur ajoutée dans le produit. Il est d'intérêt pédagogique de rester focalisés sur l'éducation et non sur la consommation.","created_at":"2015-09-28T14:33:45+0200","updated_at":"2015-09-28T14:33:45+0200","is_enabled":true,"votes_count":15,"type":1,"is_trashed":false,"author":{"username":"Samuel Ballé","displayName":"Samuel Ballé","uniqueId":"samuelballe","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/samuelballe","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-880","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/880\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/880\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":861,"body":"Je suis pro open source, mais je préfère favoriser l'usage que l'obliger. Cela serait contre productif.\nDe plus Microsoft produit de plus en plus du code opensource. \nC'est aux gens de devenir critique sur les outils qu'ils utilisent pas à l'État de la faire à leur place.","created_at":"2015-09-28T13:52:31+0200","updated_at":"2015-09-28T13:52:31+0200","is_enabled":true,"votes_count":10,"type":0,"is_trashed":false,"author":{"username":"aurelien masfrand","displayName":"aurelien masfrand","uniqueId":"aurelienmasfrand","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/aurelienmasfrand","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-861","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/861\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/861\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":843,"body":"Le libre partout avec Linux","created_at":"2015-09-28T13:14:42+0200","updated_at":"2015-09-28T13:14:42+0200","is_enabled":true,"votes_count":4,"type":1,"is_trashed":false,"author":{"username":"Giga craft","displayName":"Giga craft","uniqueId":"gigacraft","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/gigacraft","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-843","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/843\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/843\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":826,"body":"@Alex Hoyau, si l'on était dans la même réflexion, le même contexte avec un système d'exploitation comme Windows, que devrions nous dire alors ?\n\nJe pourrais dire, \"C'est comme si on contraignait des gens à avoir une obligation d'achat, ça n'a pas de sens. Et la force du libre bah ... c'est la liberté en fait\".\n\nBien évidemment, ça n'est pas aussi simple. \n\nLa réponse à apporter est simplement la suivante. Proposer quelques cours théoriques à tous les enfants, traitant de la question du bien fondé d'un logiciel libre ET d'une solution payante, sans pour autant les opposer. Chacun ayant des avantages, des inconvénients, que l'école ne doit pas omettre. Dans ce contexte, l'école doit permettre aux enfants de se faire une éducation numérique en profitant de l'apport des deux solutions (coût \/ besoins \/ curiosité \/ sécurité, adapté bien évidemment avec plus ou moins de pertinence fonction du cycle scolaire concerné par ce programme).\n\nEnsuite la question n'est pas de remettre en question l'école et en la qualifiant de partisane dans un tel cas, mais simplement de se demander si la réponse éducative apporté permet aux enfants de \"s'armer\" pour l'avenir. ","created_at":"2015-09-28T11:58:49+0200","updated_at":"2015-09-28T11:58:49+0200","is_enabled":true,"votes_count":1,"type":1,"is_trashed":false,"author":{"username":"Emmanuel Heurtier","displayName":"Emmanuel Heurtier","uniqueId":"emmanuelheurtier","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/emmanuelheurtier","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-826","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/826\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/826\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":798,"body":"et dire qu'on avait encore Mandriva fut un temps ....","created_at":"2015-09-28T11:12:58+0200","updated_at":"2015-09-28T11:12:58+0200","is_enabled":true,"votes_count":1,"type":1,"is_trashed":false,"author":{"username":"sebastien duckduckgo","displayName":"sebastien duckduckgo","uniqueId":"sebastienduckduckgo","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/sebastienduckduckgo","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-798","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/798\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/798\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":795,"body":"de bons logiciels aux meilleurs couts totaux d'utilisation et de gestion, que les produits et les modèles d'affaire s'affrontent...","created_at":"2015-09-28T10:57:27+0200","updated_at":"2015-09-28T10:57:27+0200","is_enabled":true,"votes_count":1,"type":0,"is_trashed":false,"author":{"username":"Eric Heliot","displayName":"Eric Heliot","uniqueId":"ericheliot","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/ericheliot","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-795","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/795\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/795\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":715,"body":"@Alex Hoyau: les politiques d'éducation et d'enseignement doivent se baser sur un outil neutre, dès l'instant où il répond au besoin. Les systèmes d'exploitation et les outils libres me semblent parfaitement adaptés. Ca n'empechera pas de former sur des softs propriétaires s'ils n'ont pas d'equivalent.\n","created_at":"2015-09-27T23:07:05+0200","updated_at":"2015-09-27T23:07:05+0200","is_enabled":true,"votes_count":14,"type":1,"is_trashed":false,"author":{"username":"Cédric Foissac","displayName":"Cédric Foissac","uniqueId":"cedricfoissac","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/184_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/cedricfoissac","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-715","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/715\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/715\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":668,"body":"tout a fait daccord avecl'article, actuellement c est juste une honte de trouver une ultra majorité de windows privateurs dans nos lieux d'enseignement,l'enseignement se doit de proner et dutiliser les logiciels libres et durables par ethique,par economie,pour la liberté,pour pouvoir les ameliorer et les adapter,pour la securité et la vie privée en cette ere post snowden ainsi que pour une myriades d autres raisons (allez sur le site de l'APRIL) ,aussi on devrait remplacer chrome par chromium et installer un bloqueur de publicités dans les navigateurs car dans un lieu d'education et d'information on ne peut tolerer le conditionnement et la desinformation que sont les publicités!","created_at":"2015-09-27T20:26:53+0200","updated_at":"2015-09-27T20:26:53+0200","is_enabled":true,"votes_count":9,"type":1,"is_trashed":false,"author":{"username":"Fan Fan Budeba","displayName":"Fan Fan Budeba","uniqueId":"fanfanbudeba","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/fanfanbudeba","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-668","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/668\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/668\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":657,"body":"assurer une égalité entre élèves avec des logiciels à disposition de tous et qui nécessitent généralement moins de ressources pour fonctionner (cela permet de ne pas être contraint à un renouvellement de matériel)","created_at":"2015-09-27T19:41:40+0200","updated_at":"2015-09-27T19:41:40+0200","is_enabled":true,"votes_count":12,"type":1,"is_trashed":false,"author":{"username":"Liberer le numérique","displayName":"Liberer le numérique","uniqueId":"libererlenumerique","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/libererlenumerique","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-657","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/657\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/657\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":524,"body":"10 arguments pour le logiciel libre\r\n- Licences gratuites\r\n- L’économie réalisée sur le coût des licences peut être investi dans la formation\r\n   - Pérennité des investissements\r\n   - Les logiciels libres utilisent des formats de données normalisés qui permettent l’interopérabilité(1) et la conservation des données à long terme\r\n   - Conserver la maîtrise des solutions métier pour éviter d’être captif d’un éditeur\r\n   - Faciliter l’innovation en interne dans une équipe dédiée\r\n   - Des applications 100% compatibles avec le web\r\n   - Gain d’argent public grâce à la mutualisation des développements des collectivités\r\n   - Soutien à l’économie locale et nationale\r\n   - Faciliter l’open data. Les données créés ont des formats ouverts nativement\r\n   - Liberté de quitter son prestataire en cas de non satisfaction sans changer de logiciel","created_at":"2015-09-27T13:55:57+0200","updated_at":"2015-09-27T13:57:28+0200","is_enabled":true,"votes_count":26,"type":1,"is_trashed":false,"author":{"username":"Julien Légé","displayName":"Julien Légé","uniqueId":"julienlege","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/julienlege","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-524","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/524\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/524\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":492,"body":"C'est comme si on contraignait des gens à avoir une action militante, ça n'a pas de sens.. Et la force du libre, bah... C'est la liberté en fait ","created_at":"2015-09-27T12:42:51+0200","updated_at":"2015-09-27T12:42:51+0200","is_enabled":true,"votes_count":3,"type":0,"is_trashed":false,"author":{"username":"Alex Hoyau","displayName":"Alex Hoyau","uniqueId":"alexhoyau","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/alexhoyau","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-492","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/492\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/492\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":483,"body":"C'ets la démarche collective du logiciel ouvert qu'il faut promouvoir, dont il faut expliquer les bénéfices pour la collectivité. Il faut inciter nos jeunes à participer à ces initiatives, qu'il s'agisse de créer du logiciel ou à aider au développement international.","created_at":"2015-09-27T12:07:52+0200","updated_at":"2015-09-27T12:07:52+0200","is_enabled":true,"votes_count":5,"type":0,"is_trashed":false,"author":{"username":"Guy Melançon","displayName":"Guy Melançon","uniqueId":"guymelancon","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/guymelancon","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-483","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/483\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/483\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":460,"body":"Doublon avec une propostion d'article dans la section 3.","created_at":"2015-09-27T11:07:42+0200","updated_at":"2015-09-27T11:07:42+0200","is_enabled":true,"votes_count":1,"type":1,"is_trashed":false,"author":{"username":"SPAHR Hugo","displayName":"SPAHR Hugo","uniqueId":"spahrhugo","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/89_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/spahrhugo","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-460","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/460\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/460\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":416,"body":"Pourquoi GNU\/Linux et pas un autre ?","created_at":"2015-09-27T09:30:10+0200","updated_at":"2015-09-27T09:30:10+0200","is_enabled":true,"votes_count":18,"type":0,"is_trashed":false,"author":{"username":"Quentin Burny","displayName":"Quentin Burny","uniqueId":"quentinburny","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/quentinburny","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-416","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/416\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/416\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":415,"body":"Limiter les frais dans les écoles et universités vis-à-vis des licences pour l'utilisation de logiciels et\/ou systèmes propriétaires.","created_at":"2015-09-27T09:29:29+0200","updated_at":"2015-09-27T09:29:29+0200","is_enabled":true,"votes_count":14,"type":1,"is_trashed":false,"author":{"username":"Vincent Boettcher","displayName":"Vincent Boettcher","uniqueId":"vincentboettcher","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/vincentboettcher","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-415","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/415\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/415\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":413,"body":"L'utilisation de logiciel Pronote dans les lycées collèges est une honte. La mise en place des ENT n'est guère mieux.\nTout enseignant qui utilise un système GNU\/Linux doit en permanence s'adapter pour pouvoir faire son travail au quotidien.\nL'utilisation de logiciel libre est pourtant un devoir moral pour l'enseignant !","created_at":"2015-09-27T09:28:27+0200","updated_at":"2015-09-27T09:28:27+0200","is_enabled":true,"votes_count":26,"type":1,"is_trashed":false,"author":{"username":"Leduc","displayName":"Leduc","uniqueId":"leduc","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/leduc","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-413","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/413\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/413\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":404,"body":"Moindre dépendre de Microsoft.\nNe pas faire apprendre aux jeunes comment on utilise un produit Microsoft mais comment on utilise les outils d'un traitement traitement de texte par exemple, ce n'est pas la la même chose.","created_at":"2015-09-27T09:06:10+0200","updated_at":"2015-09-27T09:06:10+0200","is_enabled":true,"votes_count":25,"type":1,"is_trashed":false,"author":{"username":"MAILLARD","displayName":"MAILLARD","uniqueId":"maillard","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/maillard","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites#arg-404","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/404\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/arguments\/404\/report"},"has_user_voted":false,"has_user_reported":false}],"modals":[],"votes":[{"user":{"username":"Jonathan Crequer","displayName":"Jonathan Crequer","uniqueId":"jonathancrequer","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/jonathancrequer","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}},{"user":{"username":"Laurent Serge-Jean Durand","displayName":"Laurent Serge-Jean Durand","uniqueId":"laurentsergejeandurand","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/laurentsergejeandurand","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}},{"user":{"username":"Sebastien Chazel","displayName":"Sebastien Chazel","uniqueId":"sebastienchazel","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/sebastienchazel","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}},{"user":{"username":"Damien Krause","displayName":"Damien Krause","uniqueId":"damienkrause","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/damienkrause","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}},{"user":{"username":"Jean Elchinger","displayName":"Jean Elchinger","uniqueId":"jeanelchinger","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/jeanelchinger","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}}],"appendices":[{"body":"<p>La soci&eacute;t&eacute; Microsoft a depuis bien longtemps compris que plus les personnes auront &eacute;t&eacute; initi&eacute;es t&ocirc;t &agrave; son syst&egrave;me d&#39;exploitation et plus ils auront du mal &agrave; en changer (&agrave; cause notamment des habitudes qu&#39;ils auront pris dessus). C&#39;est pareil pour les logiciels.<\/p>\r\n\r\n<p>Nous aurions tout &agrave; int&eacute;r&ecirc;t &agrave; utiliser au maximum les logiciels libres et GNU\/Linux dans les &eacute;coles et les universit&eacute;s afin notamment :<\/p>\r\n\r\n<ul>\r\n\t<li>Eviter de conditionner les &eacute;l&egrave;ves\/&eacute;tudiants &agrave; des outils propri&eacute;taires<\/li>\r\n\t<li>De mieux prot&eacute;ger les donn&eacute;es personnelles<\/li>\r\n\t<li>De promouvoir le partage et la transparence<\/li>\r\n<\/ul>\r\n\r\n<p>En parall&egrave;le, il est tout &agrave; fait possible d&#39;inciter les &eacute;l&egrave;ves\/&eacute;tudiants&nbsp;(notamment ceux en informatique mais pas que) &agrave; r&eacute;aliser des projets permettant d&#39;am&eacute;liorer les logiciels libres et le syst&egrave;me d&#39;exploitation qu&#39;ils utilisent afin que cela puisse profiter &agrave; tout le monde.<\/p>","type":{"title":"Explication de l'article"}}],"ranking":2,"is_trashed":false,"title":"Utiliser les logiciels libres & GNU\/Linux dans les écoles et les universités","votes_nok":61,"votes_ok":2540,"votes_mitige":65,"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1\/utiliser-les-logiciels-libres-gnu-linux-dans-les-ecoles-et-les-universites\/report","type":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-service-public-de-la-donnee-1"},"user_vote":null,"has_user_reported":false},"rankingThreshold":null,"opinionTerm":1}