{"opinion":{"isContribuable":false,"votes_total":72,"arguments_yes_count":5,"arguments_no_count":3,"id":186,"created_at":"2015-09-27T14:11:14+0200","updated_at":"2015-09-27T14:11:14+0200","body":"<p>1&deg; L&#39;adresse IP publique, quel que soit son format, d&#39;un appareil reli&eacute; &agrave; un r&eacute;seau ne devrait plus &ecirc;tre consid&eacute;r&eacute; &agrave; elle seule comme un &eacute;l&eacute;ment d&#39;identification suffisant &agrave; garantir l&#39;identit&eacute; de la personne physique utilisatrice de l&#39;appareil.<\/p>","versions_count":0,"sources_count":0,"arguments_count":8,"author":{"username":"Olivier Seror-Droin","displayName":"Olivier Seror-Droin","uniqueId":"olivierserordroin","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/olivierserordroin","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"type":{"id":99,"title":"Section 1","subtitle":"Protection des données à caractère personnel","voteWidgetType":2,"votesHelpText":"Pensez-vous que cette proposition permet d'atteindre les objectifs présentés dans l’explication de l’article ?","commentSystem":2,"color":"blue","versionable":true,"sourceable":true,"votesThreshold":null,"votesThresholdHelpText":null},"sources":[],"arguments":[{"isContribuable":false,"id":2343,"body":"@Maisonobe Luc, je suis également d'accords sur l'importance du \"à elle seule\", c'est surtout pour ça que j'ai rédiger cet article à la base, d'un côté ça couvre l'erreur d'HADOPI de relié une IP à un individu, mais je me dit que si dans une enquête, une IP désigne un gars en plus, je n'ai pas forcément d'opposition à ce que ça soit une preuve supplémentaire, mais pas à elle seule.\n\nA l'opposé, par rapport aux grands croisement de données, peut-être que l'on peut dire que l'ensemble des données (dont l'IP, mais aussi ce à quoi elle est lié au sein d'un service) qui constitue une sorte de \"profile d'internaute\" serait une forme de données personnels, mais dans son ensemble au-delà de l'IP.\n\nJ'utilise également Privacy Badger, bien pratique même si il casse quelques sites reposant sur des CdN, et qu'il n'apprécie pas les solutions type Disqus, qui pratique ou peuvent pratiquer ce genre de recoupement, ...\nAprès, je me dit que sans légiférer dessus, un privacy badger intégrer directement dans les navigateurs avec plusieurs pré-réglage\/niveau de sécurité définis (comme la configuration sous les derniers Tor Browsers) serait peut-être plus intéressant (si on part du principe que des gens tolère que leur IP ce balade et d'avoir des pubs ciblés, et d'autres non), ça a bien été fait pour le \"Do Not Track\" (mais qui reste passif voir inutile dans les faits), ça pourrait en être une version \"active\" client-side.","created_at":"2015-10-06T00:34:37+0200","updated_at":"2015-10-06T00:34:37+0200","is_enabled":true,"votes_count":2,"type":1,"is_trashed":false,"author":{"username":"Olivier Seror-Droin","displayName":"Olivier Seror-Droin","uniqueId":"olivierserordroin","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/olivierserordroin","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/ne-pas-definir-l-adresse-ip-d-un-internaute-comme-source-suffisante-a-son-identification#arg-2343","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/ne-pas-definir-l-adresse-ip-d-un-internaute-comme-source-suffisante-a-son-identification\/arguments\/2343\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/ne-pas-definir-l-adresse-ip-d-un-internaute-comme-source-suffisante-a-son-identification\/arguments\/2343\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":2327,"body":"Bon, je viens de relire pour la nième fois l'article et suis finalement d'accord. Je pense qu'il faut cependant insister fortement sur le « à elle seule ». Mes craintes restent vives de voir basculer de l'extrême hadopi (l'IP c'est la personne) à l'extrême Googlesque inverse (puisque l'IP n'est pas la personne, j'ai le droit de la croiser avec ce que je veux, c'est public).","created_at":"2015-10-05T21:47:00+0200","updated_at":"2015-10-05T21:47:00+0200","is_enabled":true,"votes_count":3,"type":1,"is_trashed":false,"author":{"username":"Maisonobe Luc","displayName":"Maisonobe Luc","uniqueId":"maisonobeluc","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/710_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/maisonobeluc","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/ne-pas-definir-l-adresse-ip-d-un-internaute-comme-source-suffisante-a-son-identification#arg-2327","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/ne-pas-definir-l-adresse-ip-d-un-internaute-comme-source-suffisante-a-son-identification\/arguments\/2327\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/ne-pas-definir-l-adresse-ip-d-un-internaute-comme-source-suffisante-a-son-identification\/arguments\/2327\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":2317,"body":"@Lionel Frédéric Lebeau, @Olivier Seror-Droin\r\nBien entendu l'adresse n'est pas par essence associée à une personne de façon directe, mais dans les journaux des serveurs, elle est associée à un horodatage, voire même aux paramètres d'une recherche quand on aboutit à un site en suivant un lien. C'est en général le croisement de nombre de données dont aucune n'est directement personnelle qui permet de remonter jusqu'à un individu. Cela a été démontré il y a quelques années, je crois que l'on parle alors de ré-identification. Je passe sur le cas rare (manque de chance c'est mon cas) des adresses IP fixes. Même sans cela, avec un horodatage et les floppées de cookies trackers qui inondent la totalité des sites, des boîtes de la taille et de l'ubiquité d'un google vous retrouvent sans coup férir même si vous jouez à vous déconnecter toutes les trois minutes. Rien que sur la page d'accueil de France-info, privacy badger m'a bloqué 16 traqueurs il y a cinq minutes.\r\nJe ne dis pas que l'IP est obligatoirement équivalent à une personne (ni même à un foyer), car c'est faux et c'est une des erreurs fondamentales de l'hadopi. Je dis simplement que cela peut « parfois » et par des gens bien équipés être relié à des personnes, et qu'en tant que tel cela ne devrait pas être autorisé à faire toutes sortes de recoupements et de collectes. Avoir des IP dans ses logs Apache, ça va, les extraire pour les comparer à ceux de plein d'autres gens ou pour les revendre à des moissonneurs de données, pas d'accord.","created_at":"2015-10-05T20:58:43+0200","updated_at":"2015-10-05T21:37:28+0200","is_enabled":true,"votes_count":1,"type":0,"is_trashed":false,"author":{"username":"Maisonobe Luc","displayName":"Maisonobe Luc","uniqueId":"maisonobeluc","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/710_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/maisonobeluc","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/ne-pas-definir-l-adresse-ip-d-un-internaute-comme-source-suffisante-a-son-identification#arg-2317","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/ne-pas-definir-l-adresse-ip-d-un-internaute-comme-source-suffisante-a-son-identification\/arguments\/2317\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/ne-pas-definir-l-adresse-ip-d-un-internaute-comme-source-suffisante-a-son-identification\/arguments\/2317\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":1663,"body":"@Maisonobe Luc : une adresse IP n'est absolument pas personnelle. Elle ne désigne jamais une personne mais le modem qui est directement relié à internet.\nAu mieux, avec IPv6, elle pourrait désigner un appareil. Mais ce dernier ne désigne pas pour autant une personne précise.","created_at":"2015-09-30T19:09:45+0200","updated_at":"2015-09-30T19:09:45+0200","is_enabled":true,"votes_count":5,"type":1,"is_trashed":false,"author":{"username":"Lionel Frédéric Lebeau","displayName":"Lionel Frédéric Lebeau","uniqueId":"lionelfredericlebeau","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/lionelfredericlebeau","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/ne-pas-definir-l-adresse-ip-d-un-internaute-comme-source-suffisante-a-son-identification#arg-1663","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/ne-pas-definir-l-adresse-ip-d-un-internaute-comme-source-suffisante-a-son-identification\/arguments\/1663\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/ne-pas-definir-l-adresse-ip-d-un-internaute-comme-source-suffisante-a-son-identification\/arguments\/1663\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":1661,"body":"Réponse à Maisonobe Luc, c'est déjà un peu le cas, juste qu'elle n'est pas diffusé publiquement, il n'y a pas besoin de cookie ou de quoi que ce soit, le simple fait d'allez sur un site internet quel qui soit, que l'on s'y inscrive ou non, que l'on charge simplement une publicité depuis un autre site, ... fait figurer l'adresse IP dans des logs.\n\nÉviter de diffuser son IP publiquement est de mon point de vue plus un aspect pour la sécurité que pour la vie privé, puis à l'exception pour un FAI, ou d'un recoupement de donnée, une IP ne fournis pas l'identité de quelqu'un, de même une IP est chez certains FAI (je pense à SFR) dynamique à l'heure actuel, du coup on peut changer d'IP (la vrai, sans la dissimuler) d'un jour à l'autre. Du coup, j'avouerais que je suis mitigé sur la protection de l'adresse IP comme une donnée personnel.\n\nUn autre article ici parle par exemple de favoriser l'auto-hébergement, un auto-hébergement là aussi implique de diffuser publiquement son IP (et nécessite donc d'avoir pris ses précautions en terme de sécurité).\n\nEnfin, dans un autre type d'exemple, si on prend n'importe quel jeu en ligne, des échanges ayant lieu directement entre les connexions de chaque joueurs, tout les joueurs présent peuvent connaître la vrai adresse IP d'un autre joueur.\n\nJe pense qu'une IP n'a pas été spécialement prévu pour être personnel, ni pour être masqué à la base, et qu'il suffit juste de ne pas la surexposer inutilement.","created_at":"2015-09-30T19:02:50+0200","updated_at":"2015-09-30T19:02:50+0200","is_enabled":true,"votes_count":1,"type":1,"is_trashed":false,"author":{"username":"Olivier Seror-Droin","displayName":"Olivier Seror-Droin","uniqueId":"olivierserordroin","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/olivierserordroin","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/ne-pas-definir-l-adresse-ip-d-un-internaute-comme-source-suffisante-a-son-identification#arg-1661","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/ne-pas-definir-l-adresse-ip-d-un-internaute-comme-source-suffisante-a-son-identification\/arguments\/1661\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/ne-pas-definir-l-adresse-ip-d-un-internaute-comme-source-suffisante-a-son-identification\/arguments\/1661\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":1524,"body":"Le problème que je vois avec cet article est que du coup l'IP ne pourrait jamais être protégée comme une donnée personnelle, ouvrant la voix à n'importe qui à les collecter à tout va.","created_at":"2015-09-30T13:38:25+0200","updated_at":"2015-09-30T13:38:25+0200","is_enabled":true,"votes_count":3,"type":0,"is_trashed":false,"author":{"username":"Maisonobe Luc","displayName":"Maisonobe Luc","uniqueId":"maisonobeluc","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/710_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/maisonobeluc","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/ne-pas-definir-l-adresse-ip-d-un-internaute-comme-source-suffisante-a-son-identification#arg-1524","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/ne-pas-definir-l-adresse-ip-d-un-internaute-comme-source-suffisante-a-son-identification\/arguments\/1524\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/ne-pas-definir-l-adresse-ip-d-un-internaute-comme-source-suffisante-a-son-identification\/arguments\/1524\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":1318,"body":"Réponse à Olivier SERY,\nIl est possible de recroiser d'autres informations, comme c'est actuellement fait sur des enquêtes sur les réseaux Tor ou Darknet, il est également possible dans de nombreux cas d'obtenir une identification par des actes de la personne elle-même (usage de son argent, action hors d'internet, revendication, saisie de matériel, ...), et ces données peuvent-être bien plus précise qu'une adresse IP, qui pourrait alors n'être qu'un élément de plus à recroiser sans être une preuve irréfutable d'identité à elle seule du fait de son imprécision.","created_at":"2015-09-29T17:58:52+0200","updated_at":"2015-09-29T17:58:52+0200","is_enabled":true,"votes_count":1,"type":1,"is_trashed":false,"author":{"username":"Olivier Seror-Droin","displayName":"Olivier Seror-Droin","uniqueId":"olivierserordroin","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/olivierserordroin","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/ne-pas-definir-l-adresse-ip-d-un-internaute-comme-source-suffisante-a-son-identification#arg-1318","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/ne-pas-definir-l-adresse-ip-d-un-internaute-comme-source-suffisante-a-son-identification\/arguments\/1318\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/ne-pas-definir-l-adresse-ip-d-un-internaute-comme-source-suffisante-a-son-identification\/arguments\/1318\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":594,"body":"Mais quelle information utiliser autre que l'IP ?","created_at":"2015-09-27T17:09:31+0200","updated_at":"2015-09-27T17:09:31+0200","is_enabled":true,"votes_count":1,"type":0,"is_trashed":false,"author":{"username":"Olivier SERY","displayName":"Olivier SERY","uniqueId":"oliviersery","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/oliviersery","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/ne-pas-definir-l-adresse-ip-d-un-internaute-comme-source-suffisante-a-son-identification#arg-594","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/ne-pas-definir-l-adresse-ip-d-un-internaute-comme-source-suffisante-a-son-identification\/arguments\/594\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/ne-pas-definir-l-adresse-ip-d-un-internaute-comme-source-suffisante-a-son-identification\/arguments\/594\/report"},"has_user_voted":false,"has_user_reported":false}],"modals":[],"votes":[{"user":{"username":"Emmanuel Hadoux","displayName":"Emmanuel Hadoux","uniqueId":"emmanuelhadoux","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/emmanuelhadoux","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}},{"user":{"username":"SGL","displayName":"SGL","uniqueId":"sgl","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/sgl","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}},{"user":{"username":"Olivier SERY","displayName":"Olivier SERY","uniqueId":"oliviersery","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/oliviersery","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}},{"user":{"username":"Briac Malbois","displayName":"Briac Malbois","uniqueId":"briacmalbois","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/briacmalbois","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}},{"user":{"username":"Boulain K","displayName":"Boulain K","uniqueId":"boulaink","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/180_default_avatar.png"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/boulaink","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}}],"appendices":[{"body":"<p>Une adresse IP publique (format IPv4 comme IPv6, ...) ne devrait pas &ecirc;tre utilis&eacute; comme unique &eacute;l&eacute;ment pour identifier une personne physique, de par son &eacute;volution dans certains cas, de par la possibilit&eacute; de la dissimuler avec plus ou moins de facilit&eacute;, et car elle simplifie trop la pens&eacute;e du &quot;une IP, un propri&eacute;taire responsable&quot;, dans le cadre de familles ou de connexion partag&eacute;e.<br \/>\r\n&nbsp;(syst&egrave;me de hotspot, wifi partag&eacute; publiquement &agrave; travers le fournisseur d&#39;acc&egrave;s, ...).<\/p>\r\n\r\n<p>Et ce quelque soit l&#39;appareil (box\/modem, smartphone, tablette, ...).<\/p>\r\n\r\n<p>&nbsp;<\/p>","type":{"title":"Explication de l'article"}}],"ranking":126,"is_trashed":false,"title":"Ne pas définir l'adresse IP d'un internaute comme source suffisante à son identification","votes_nok":2,"votes_ok":66,"votes_mitige":4,"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/ne-pas-definir-l-adresse-ip-d-un-internaute-comme-source-suffisante-a-son-identification","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/ne-pas-definir-l-adresse-ip-d-un-internaute-comme-source-suffisante-a-son-identification\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/ne-pas-definir-l-adresse-ip-d-un-internaute-comme-source-suffisante-a-son-identification\/report","type":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel"},"user_vote":null,"has_user_reported":false},"rankingThreshold":null,"opinionTerm":1}