{"opinion":{"isContribuable":false,"votes_total":3295,"arguments_yes_count":33,"arguments_no_count":41,"id":265,"created_at":"2015-09-28T20:25:23+0200","updated_at":"2015-09-28T20:25:23+0200","body":"<p>L&#39;article L.122-5 du code de la propri&eacute;t&eacute; intellectuelle est ainsi modifi&eacute; :<\/p>\r\n\r\n<p>Apr&egrave;s le dix-neuvi&egrave;me alin&eacute;a, il est ins&eacute;r&eacute; un alin&eacute;a ainsi r&eacute;dig&eacute; :<\/p>\r\n\r\n<p>10&deg;) Les reproductions et repr&eacute;sentation des oeuvres architecturales et des sculptures, r&eacute;alis&eacute;es pour &ecirc;tre plac&eacute;es en permanence dans des lieux publics.<\/p>","versions_count":22,"sources_count":3,"arguments_count":74,"author":{"username":"Wikimédia France","displayName":"Wikimédia France","uniqueId":"wikimediafrance","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/240_default_avatar.png"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/wikimediafrance","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"type":{"id":90,"title":"Section 1","subtitle":"Les Communs","voteWidgetType":2,"votesHelpText":"Pensez-vous que cette proposition permet d'atteindre les objectifs présentés dans l’explication de l’article ?","commentSystem":2,"color":"blue","versionable":true,"sourceable":true,"votesThreshold":null,"votesThresholdHelpText":null},"sources":[{"isContribuable":false,"id":332,"title":"Tout ce que vous avez toujours voulu savoir sur l'exception de panorama","link":"http:\/\/www.adagp.fr\/fr\/actualites\/tout-ce-que-vous-avez-toujours-voulu-savoir-sur-l-exception-panorama","body":"Mettons fin aux fantasmes agités par ceux qui veulent porter atteinte aux droits des auteurs !","created_at":"2015-10-15T16:31:25+0200","updated_at":"2015-10-15T16:31:25+0200","author":{"username":"Nicolas Morand","displayName":"Nicolas Morand","uniqueId":"nicolasmorand","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/nicolasmorand","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"category":"Site internet","votes_count":1,"_links":{"edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/sources\/tout-ce-que-vous-avez-toujours-voulu-savoir-sur-l-exception-de-panorama\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/sources\/tout-ce-que-vous-avez-toujours-voulu-savoir-sur-l-exception-de-panorama\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":201,"title":"Liberté de panorama","link":"https:\/\/fr.wikipedia.org\/wiki\/Libert%C3%A9_de_panorama","body":"Article de Wikipedia\nPrésentation des principes de la Liberté de panorama et cartographie par zone géographique de la situation actuelle : La France est dans le rouge.","created_at":"2015-10-02T10:07:55+0200","updated_at":"2015-10-02T10:07:55+0200","author":{"username":"DALBIN Sylvie","displayName":"DALBIN Sylvie","uniqueId":"dalbinsylvie","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/259_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/dalbinsylvie","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"category":"Autre","votes_count":4,"_links":{"edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/sources\/liberte-de-panorama\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/sources\/liberte-de-panorama\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":173,"title":"Article L122-5 du code de la propriété intellectuelle Français","link":"http:\/\/www.legifrance.gouv.fr\/affichCodeArticle.do?cidTexte=LEGITEXT000006069414&idArticle=LEGIARTI000006278917&dateTexte=20081211","body":"Lorsque l'oeuvre a été divulguée, l'auteur ne peut interdire :\n\n1° Les représentations privées et gratuites effectuées exclusivement dans un cercle de famille ;\n\n2° Les copies ou reproductions strictement réservées à l'usage privé du copiste et non destinées à une utilisation collective, à l'exception des copies des oeuvres d'art destinées à être utilisées pour des fins identiques à celles pour lesquelles l'oeuvre originale a été créée et des copies d'un logiciel autres que la copie de sauvegarde établie dans les conditions prévues au II de l'article L. 122-6-1 ainsi que des copies ou des reproductions d'une base de données électronique ;\n\n3° Sous réserve que soient indiqués clairement le nom de l'auteur et la source :\n\na) Les analyses et courtes citations justifiées par le caractère critique, polémique, pédagogique, scientifique ou d'information de l'oeuvre à laquelle elles sont incorporées ;\n\nb) Les revues de presse ;\n\nc) La diffusion, même intégrale, par la voie de presse ou de télédiffusion, à titre d'information d'actualité, des discours destinés au public prononcés dans les assemblées politiques, administratives, judiciaires ou académiques, ainsi que dans les réunions publiques d'ordre politique et les cérémonies officielles ;\n\nd) Les reproductions, intégrales ou partielles d'oeuvres d'art graphiques ou plastiques destinées à figurer dans le catalogue d'une vente judiciaire effectuée en France pour les exemplaires mis à la disposition du public avant la vente dans le seul but de décrire les oeuvres d'art mises en vente ;\n\ne) La représentation ou la reproduction d'extraits d'oeuvres, sous réserve des oeuvres conçues à des fins pédagogiques, des partitions de musique et des oeuvres réalisées pour une édition numérique de l'écrit, à des fins exclusives d'illustration dans le cadre de l'enseignement et de la recherche, à l'exclusion de toute activité ludique ou récréative, dès lors que le public auquel cette représentation ou cette reproduction est destinée est composé majoritairement d'élèves, d'étudiants, d'enseignants ou de chercheurs directement concernés, que l'utilisation de cette représentation ou cette reproduction ne donne lieu à aucune exploitation commerciale et qu'elle est compensée par une rémunération négociée sur une base forfaitaire sans préjudice de la cession du droit de reproduction par reprographie mentionnée à l'article L. 122-10 ;\n\n4° La parodie, le pastiche et la caricature, compte tenu des lois du genre ;\n\n5° Les actes nécessaires à l'accès au contenu d'une base de données électronique pour les besoins et dans les limites de l'utilisation prévue par contrat ;\n\n6° La reproduction provisoire présentant un caractère transitoire ou accessoire, lorsqu'elle est une partie intégrante et essentielle d'un procédé technique et qu'elle a pour unique objet de permettre l'utilisation licite de l'oeuvre ou sa transmission entre tiers par la voie d'un réseau faisant appel à un intermédiaire ; toutefois, cette reproduction provisoire qui ne peut porter que sur des oeuvres autres que les logiciels et les bases de données ne doit pas avoir de valeur économique propre ;\n\n7° La reproduction et la représentation par des personnes morales et par les établissements ouverts au public, tels que bibliothèques, archives, centres de documentation et espaces culturels multimédia, en vue d'une consultation strictement personnelle de l'oeuvre par des personnes atteintes d'une ou de plusieurs déficiences des fonctions motrices, physiques, sensorielles, mentales, cognitives ou psychiques, dont le niveau d'incapacité est égal ou supérieur à un taux fixé par décret en Conseil d'Etat, et reconnues par la commission départementale de l'éducation spécialisée, la commission technique d'orientation et de reclassement professionnel ou la commission des droits et de l'autonomie des personnes handicapées mentionnée à l'article L. 146-9 du code de l'action sociale et des familles, ou reconnues par certificat médical comme empêchées de lire après correction. Cette reproduction et cette représentation sont assurées, à des fins non lucratives et dans la mesure requise par le handicap, par les personnes morales et les établissements mentionnés au présent alinéa, dont la liste est arrêtée par l'autorité administrative.\n\nLes personnes morales et établissements mentionnés au premier alinéa du présent 7° doivent apporter la preuve de leur activité professionnelle effective de conception, de réalisation et de communication de supports au bénéfice des personnes physiques mentionnées au même alinéa par référence à leur objet social, à l'importance de leurs membres ou usagers, aux moyens matériels et humains dont ils disposent et aux services qu'ils rendent.\n\nA la demande des personnes morales et des établissements mentionnés au premier alinéa du présent 7°, formulée dans les deux ans suivant le dépôt légal des oeuvres imprimées, les fichiers numériques ayant servi à l'édition de ces oeuvres sont déposés au Centre national du livre ou auprès d'un organisme désigné par décret qui les met à leur disposition dans un standard ouvert au sens de l'article 4 de la loi n° 2004-575 du 21 juin 2004 pour la confiance dans l'économie numérique. Le Centre national du livre ou l'organisme désigné par décret garantit la confidentialité de ces fichiers et la sécurisation de leur accès ;\n\n8° La reproduction d'une oeuvre, effectuée à des fins de conservation ou destinée à préserver les conditions de sa consultation sur place par des bibliothèques accessibles au public, par des musées ou par des services d'archives, sous réserve que ceux-ci ne recherchent aucun avantage économique ou commercial ;\n\n9° La reproduction ou la représentation, intégrale ou partielle, d'une oeuvre d'art graphique, plastique ou architecturale, par voie de presse écrite, audiovisuelle ou en ligne, dans un but exclusif d'information immédiate et en relation directe avec cette dernière, sous réserve d'indiquer clairement le nom de l'auteur.\n\nLe premier alinéa du présent 9° ne s'applique pas aux oeuvres, notamment photographiques ou d'illustration, qui visent elles-mêmes à rendre compte de l'information.\n\nLes reproductions ou représentations qui, notamment par leur nombre ou leur format, ne seraient pas en stricte proportion avec le but exclusif d'information immédiate poursuivi ou qui ne seraient pas en relation directe avec cette dernière donnent lieu à rémunération des auteurs sur la base des accords ou tarifs en vigueur dans les secteurs professionnels concernés.\n\nLes exceptions énumérées par le présent article ne peuvent porter atteinte à l'exploitation normale de l'oeuvre ni causer un préjudice injustifié aux intérêts légitimes de l'auteur.\n\nLes modalités d'application du présent article, notamment les caractéristiques et les conditions de distribution des documents mentionnés au d du 3°, l'autorité administrative mentionnée au 7°, ainsi que les conditions de désignation des organismes dépositaires et d'accès aux fichiers numériques mentionnés au troisième alinéa du 7°, sont précisées par décret en Conseil d'Etat.\n\nNOTA : Loi 2006-961 2006-08-01 art. 1 : Les dispositions du e du 3° de l'article L. 122-5 du code de la propriété intellectuelle s'appliquent à compter du 1er janvier 2009.","created_at":"2015-10-01T11:06:57+0200","updated_at":"2015-10-01T11:06:57+0200","author":{"username":"Pierre","displayName":"Pierre","uniqueId":"pierre1","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/199_default_avatar.png"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/pierre1","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"category":"Lois et règlements","votes_count":4,"_links":{"edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/sources\/article-l122-5-du-code-de-la-propriete-intellectuelle-francais\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/sources\/article-l122-5-du-code-de-la-propriete-intellectuelle-francais\/report"},"has_user_voted":false,"has_user_reported":false}],"arguments":[{"isContribuable":false,"id":6046,"body":"Empêcher de diffuser librement des photographies prises en extérieur. Il semble qu'un certain nombre de personnes soient contre - contre toute logique : l'espace publique et sa représentation ne leur appartenant pas, leur contrôle dessus n'est rien d'autre qu'un piratage. Cela n'avait pas jusqu'à présent posé un vrai problème mais c'est différent aujourd'hui. Des projets comme Wikipédia, mais ce n'est pas le seul, bâtissent un bien commun informationnel et universel. Ces biens sont une immense valeur ajoutée pour la communauté et si pour cela il faut supprimer quelques \"redevances\" (le plus souvent fantasmées) d'un autre âge, alors tant mieux. Sculpteurs, architectes et autres designers ont de toute manière déjà été rémunérés pour leur travail.","created_at":"2015-10-18T19:56:35+0200","updated_at":"2015-10-18T19:56:35+0200","is_enabled":true,"votes_count":0,"type":1,"is_trashed":false,"author":{"username":"Emmanuel Engelhart","displayName":"Emmanuel Engelhart","uniqueId":"emmanuelengelhart","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/emmanuelengelhart","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-6046","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/6046\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/6046\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":6039,"body":"Et donc un musicien qui joue en plein air devrait aussi renoncer à ses droits ? C'est du grand n'importe quoi tout ça. A suivre la logique de Wikimedia, toutes les oeuvres divulguées au public devraient être hors du droit d'auteur... parce que les auteurs ont choisi de les offrir au public. Si c'est la fin de tous droits pour les auteurs que vous voulez, assumez le et demandez l'abrogation du droit d'auteur ! Ce sera plus transparent.","created_at":"2015-10-18T19:52:46+0200","updated_at":"2015-10-18T19:52:46+0200","is_enabled":true,"votes_count":1,"type":0,"is_trashed":false,"author":{"username":"Jérôme Allain","displayName":"Jérôme Allain","uniqueId":"jeromeallain","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/jeromeallain","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-6039","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/6039\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/6039\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":5852,"body":"Présenté ainsi, sans le reste de l'article dans lequel cet alinéa est inséré, il n'est pas clair que cette utilisation doit être faite à but non commercial et non lucratif, ce qui doit être précisé absolument","created_at":"2015-10-18T15:07:38+0200","updated_at":"2015-10-18T15:07:38+0200","is_enabled":true,"votes_count":1,"type":0,"is_trashed":false,"author":{"username":"Claire Sousbie","displayName":"Claire Sousbie","uniqueId":"clairesousbie","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/clairesousbie","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-5852","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/5852\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/5852\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":5791,"body":"Un architecte ou autre est payé lors du projet, il n'y a pas de copies possibles de l'oeuvre de façon numérique. Ce sont des lieux publics, appartenant, pour le meilleur comme pour le pire, à tous.","created_at":"2015-10-18T13:08:34+0200","updated_at":"2015-10-18T13:08:34+0200","is_enabled":true,"votes_count":3,"type":1,"is_trashed":false,"author":{"username":"Pecquet","displayName":"Pecquet","uniqueId":"pecquet","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/pecquet","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-5791","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/5791\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/5791\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":5771,"body":"On ne peut pas opposer les créateurs au public : un créateur est aussi un citoyen responsable du bien public, dont il est aussi un usager.\n\nSous prétexte de liberté de chacun (et surtout des marchands), l'exception de panorama retire aux créateurs la liberté de refuser une publication qui porterait atteinte à son droit patrimonial ou moral.\n\nLes auteurs ne sont pas fous ou stupides : ils sont les premiers à autoriser la reproduction et la circulation de leurs œuvres gracieusement en faveur de démarches non commerciales.\n\nLes lobby des marchands de création numérique veulent manipuler la loi au détriment des créateurs. L'argument de la liberté est une stratégie pour vendre librement la création présente dans les espaces publics sans rémunérer leurs auteurs. Ils veulent se sourcer dans l'espace public — le votre, le notre —, il s'agit d'un vol de bien public pour en tirer un bénéfice.\n\nL’exception de panorama permettrait à tout un chacun d’utiliser les œuvres situées dans l’espace public afin de, par exemple, vendre des produits dérivés ou publicitaires (objets, souvenirs, affiches, des cartes postales…) sans l’accord des auteurs et sans leur devoir des droits d’exploitation.\n\nSous prétexte de démocratie, cette consultation est une mascarade : on veut (encore !) faire croire au citoyen que sa “liberté” est entravée par le droit des auteurs. On lui demande de voter alors que ne sont pas consultées les organisations des professionnels dont les intérêts économiques dépendent directement de ce projet de loi. Inviter le peuple à “inventer la France de demain” est louable, mais en mélangeant habilement les débats, cette consultation “participative” ne peut que produire un résultat truqué par une compétition de votes, peu propice à créer un juste équilibre entre les droits des auteurs et ceux du public. Dès lors, où sont l’égalité et la fraternité ?","created_at":"2015-10-18T12:14:49+0200","updated_at":"2015-10-18T12:14:49+0200","is_enabled":true,"votes_count":9,"type":0,"is_trashed":false,"author":{"username":"Alliance française des designers","displayName":"Alliance française des designers","uniqueId":"alliancefrancaisedesdesigners","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/982_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/alliancefrancaisedesdesigners","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-5771","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/5771\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/5771\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":5683,"body":"La description de l'article est très orientée afin d'obtenir un maximum de \"Pour\". Les photos de famille et de vacances prises dans un lieu public à côté d'une statue, d'un bâtiment... apparaissent déjà sur internet et particulièrement sur les réseaux sociaux. Personne n'a attendu cette loi. Elle n'apporte donc rien de nouveau dans ce cadre. \nCe dont on ne parle pas mais qui est l'une des conséquences les plus importantes est l'utilisation commerciale. En effet, il ne s'agit plus là de juste partager mais bel et bien de générer du chiffre, directement ou indirectement. Dans ce contexte, l'auteur, qu'il soit sculpteur, architecte, photographe ou autre participe aux revenus du diffuseur (livre, publicité, site web entreprise, magazine ...). Avec cette contribution de l'auteur, il me parait juste qu'il soit rémunéré en conséquence. \nJe pense donc que dès qu'il y a diffusion par un professionnel, l'auteur doit être consulté. Il doit avoir le libre choix de refuser ou d'accepter selon ses propres critères et sans aucune justification. Il décidera de négocier ou pas le prix de la cession de droits. Quel que soit son choix, il ne doit pas être opposable.","created_at":"2015-10-18T09:36:16+0200","updated_at":"2015-10-18T09:36:16+0200","is_enabled":true,"votes_count":7,"type":0,"is_trashed":false,"author":{"username":"Fabrice DUNOU","displayName":"Fabrice DUNOU","uniqueId":"fabricedunou","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/fabricedunou","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-5683","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/5683\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/5683\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":5669,"body":"L'auteur de la photographie d'une sculpture ou d'un bâtiment, que cette photographie soit vernaculaire ou artistique, doit être libre de décider s'il confie cette image à wikimédia ou non. Ce n'est pas à Wikimédia ou à n'importe quel diffuseur de se servir sous couvert d'une loi. Le gouvernement n'a pas à favoriser ce genre d'usage de la photographie. Ce type d'usage pourrait dévier, et permettre aux diffuseurs de masse d'esquiver le paiement d'une très large partie des droits d'auteurs sur les photographies. La proposition ne va pas dans le sens de la culture. Elle est un vol organisé contre ceux qui font la culture. Les bases de données des images étant disponibles à la reproduction, les images pourraient tomber en de mauvaises mains et ne pas servir l'image de la France. ","created_at":"2015-10-18T04:50:28+0200","updated_at":"2015-10-18T04:50:28+0200","is_enabled":true,"votes_count":5,"type":0,"is_trashed":false,"author":{"username":"Art-logic","displayName":"Art-logic","uniqueId":"artlogic","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/artlogic","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-5669","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/5669\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/5669\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":5537,"body":"Cette proposition est totalement à côté de la plaque. Ses promoteurs ne connaissent manifestement rien aux métiers artistiques et à leur économie. Et le site de la consultation est une catastrophe. Plein de gens n'ont pas pu voter ou se sont retrouvés à mettre leur commentaire contre dans la colonne des pour ! C'est une parodie de démocratie et une grosse farce technique.","created_at":"2015-10-17T20:53:12+0200","updated_at":"2015-10-17T20:53:12+0200","is_enabled":true,"votes_count":4,"type":0,"is_trashed":false,"author":{"username":"Stéphane Duclos","displayName":"Stéphane Duclos","uniqueId":"stephaneduclos","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/stephaneduclos","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-5537","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/5537\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/5537\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":5301,"body":"En l'état je suis absolument contre ! Derrière cette proposition (qui semble bienveillante et de bon sens), il y a une atteinte au fondements même du Droit d'Auteur. C'est à se demander si la personne à l'origine de cette proposition s'est documentée sur le sens du droit d'auteur et les réalités économiques des artistes contemporains !?","created_at":"2015-10-17T15:35:21+0200","updated_at":"2015-10-17T15:35:21+0200","is_enabled":true,"votes_count":3,"type":0,"is_trashed":false,"author":{"username":"Morilhat Elise","displayName":"Morilhat Elise","uniqueId":"morilhatelise","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/morilhatelise","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-5301","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/5301\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/5301\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":5261,"body":"Il est regrettable que la France est encore derrière nos voisins britanniques ou allemands qui ont la liberté de panorama depuis des dizaines d'années. Cela est tout aussi regrettable pour les photographes qui ne peuvent pas mettre en valeur le partimoine du XXe siècle. Demander l'autorisation pour chaque utilisation est une solution du XIXe siècle : il y a cent ans un seul photographe pouvait médiatiser l'œuvre d'art car la photographie était un métier cher et élitiste, aujourd'hui c'est le partage massif des images sur Internet qui permet de médiatiser les œuvres d'art.","created_at":"2015-10-17T15:00:03+0200","updated_at":"2015-10-17T15:00:03+0200","is_enabled":true,"votes_count":2,"type":1,"is_trashed":false,"author":{"username":"Nicolas Kozlenko","displayName":"Nicolas Kozlenko","uniqueId":"nicolaskozlenko","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/nicolaskozlenko","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-5261","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/5261\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/5261\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":5186,"body":"Attention à ne pas confondre avec Wikimedia et Wikipedia.\n\nBien que l’explication de l’article cite Wikipedia en exemple, c’est Wikimedia qui est visiblement à l’origine de la proposition.\n\nWikimedia à comme objectif de fournir gratuitement des ressources libre de droits.\n\nWikimedia à donc tout intérêt à faciliter l’obtention d’images libre de droits.\n\nLeurs intentions ne sont pas forcément mauvaises, mais je pense qu’ils ne réalisent pas le manque à gagner que représenterait une telle loi pour certains artistes.","created_at":"2015-10-17T12:34:29+0200","updated_at":"2015-10-17T12:34:29+0200","is_enabled":true,"votes_count":3,"type":0,"is_trashed":false,"author":{"username":"Fabrice Delaneau","displayName":"Fabrice Delaneau","uniqueId":"fabricedelaneau","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/fabricedelaneau","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-5186","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/5186\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/5186\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":5184,"body":"Autant il me semble naturel que Wikipedia puisse utiliser une photos pour illustrer un article ou qu’un particulier puisse publier sur Facebook une photo comportant une œuvre, mais le texte proposé est trop générique et ne limite pas l’exception à une exploitation non commerciale de l’œuvre.\n\nDès lors, il serait possible de prendre une photo d’une œuvre et de vendre des cartes postales de cette œuvre sans reverser de droits à son auteur.\n\nL’idée est louable, mais il est nécessaire d’imposer des limitations claires :\n\n- Autoriser l’exploitation non commerciale de l’image sans conditions.\n- Autoriser l’exploitation commerciale si le sujet principal de l’image n’est pas une œuvre protégée.\n\nIl faut ensuite définir précisément les critères permettant de considérer que l’œuvre est l’un des sujets principaux.\n\nJe pense qu’avec ces limitations la proposition serait bien mieux accueillie.","created_at":"2015-10-17T12:31:22+0200","updated_at":"2015-10-17T12:31:22+0200","is_enabled":true,"votes_count":6,"type":0,"is_trashed":false,"author":{"username":"Fabrice Delaneau","displayName":"Fabrice Delaneau","uniqueId":"fabricedelaneau","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/fabricedelaneau","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-5184","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/5184\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/5184\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":5129,"body":"Privatiser la vue, avouons que c'est d'une stupidité administrative assez confondante. A quand des lunettes interdisant de regarder des bâtiments ? Une photo de panorama ou de bâtiment ne lèse personne, aucun droit, ne fait pas perdre 1 centimes. Abérant.","created_at":"2015-10-17T09:49:55+0200","updated_at":"2015-10-17T09:49:55+0200","is_enabled":true,"votes_count":1,"type":1,"is_trashed":false,"author":{"username":"Christophe Cagé","displayName":"Christophe Cagé","uniqueId":"christophecage","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/christophecage","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-5129","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/5129\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/5129\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":5082,"body":"A partir du moment où une œuvre est dans le domaine public, il me semble assez complexe de gérer \"le doit à l'image\" de l’œuvre. Généralement en plus, l'auteur d'un bâtiment, d'une statue... est rémunéré, et son œuvre constitue de plus une publicité gratuite pour ses travaux. Si actuellement les créateurs perçoivent des royalties sur les reproductions de leurs créations, et que cette loi conduirait à une réduction de leur recettes, il faudra peut-être revoir le mécanisme de financement. Mais je pense aussi que bien souvent, ceux à qui ont accorde une place dans l'espace public pour y implanter des travaux significatifs sont déjà largement rétribués par ailleurs, et sont rarement de pauvres créateurs dans la précarité...","created_at":"2015-10-16T23:02:34+0200","updated_at":"2015-10-16T23:02:34+0200","is_enabled":true,"votes_count":3,"type":1,"is_trashed":false,"author":{"username":"Olivier Maillard","displayName":"Olivier Maillard","uniqueId":"oliviermaillard","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/oliviermaillard","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-5082","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/5082\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/5082\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4923,"body":"Les arguments avancés ne justifient aucunement de supprimer les droits d'auteur de milliers d'artistes.\nEt ils ne sont pas anodins car ils peuvent s'appliquer à toutes les œuvres, et pas seulement à celles dans l'espace public.\nComment peut-on sérieusement prétendre qu'il n'y a pas de rayonnement du patrimoine architectural ou sculptural français et, d'une façon générale, de la culture française ?\nCréer cette exception serait injuste, sans fondement et causerait un préjudice grave aux auteurs.","created_at":"2015-10-16T18:10:25+0200","updated_at":"2015-10-16T18:10:25+0200","is_enabled":true,"votes_count":8,"type":0,"is_trashed":false,"author":{"username":"ADAGP","displayName":"ADAGP","uniqueId":"adagp1","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/adagp1","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-4923","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4923\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4923\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4774,"body":"Quand on créé un bâtiment public on le fait pour le public donc on le partage, on est payer pour la conception, la création, la fabrication.Après il faut s'arrêter là :il ne devrait pas y avoir de droit d'auteur pour quelque chose de public.On ne peut pas utiliser le droit d'auteur pour palier à de la précarité ou uniquement pour des raisons financières le droit d'auteur est fait pour partager la culture, le savoir, la connaissance, le respect au nom, la reconnaissance de l'auteur, du créateur.","created_at":"2015-10-16T15:26:17+0200","updated_at":"2015-10-16T15:26:17+0200","is_enabled":true,"votes_count":5,"type":1,"is_trashed":false,"author":{"username":"Delphine Marin","displayName":"Delphine Marin","uniqueId":"delphinemarin","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/delphinemarin","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-4774","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4774\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4774\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4767,"body":"Les artistes plasticiens souffrent déjà de statuts souvent précaires et du manque de considération de leur travail. Peut-on espérer qu'il restera au moins un peu d'exception culturelle française à protéger leurs droits d'auteur.","created_at":"2015-10-16T15:08:35+0200","updated_at":"2015-10-16T15:09:30+0200","is_enabled":true,"votes_count":6,"type":0,"is_trashed":false,"author":{"username":"sarah fouquet","displayName":"sarah fouquet","uniqueId":"sarahfouquet","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/sarahfouquet","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-4767","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4767\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4767\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4660,"body":"La \"Liberté de Panorama\" représente une atteinte innaceptable aux droits moraux et patrimoniaux des auteurs visuels. ","created_at":"2015-10-16T12:51:45+0200","updated_at":"2015-10-16T12:51:45+0200","is_enabled":true,"votes_count":6,"type":0,"is_trashed":false,"author":{"username":"Salvador FERREIRA","displayName":"Salvador FERREIRA","uniqueId":"salvadorferreira","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/salvadorferreira","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-4660","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4660\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4660\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4625,"body":"Les limites du domaine privé et du domaine public dans l'univers des arts sous toutes ses formes mérite un débat publique beaucoup plus imposant que celui qui est actuellement proposé. Les artistes méritent une protection la plus large possible de la propriété intellectuelle de leurs créations  et de leurs oeuvres car, ne nous faisons pas d'illusions, c'est là leur principale richesse, eux qui, dans trop de cas, vivent dans une simplicité trop souvent involontaire.  ","created_at":"2015-10-16T11:50:15+0200","updated_at":"2015-10-16T11:50:15+0200","is_enabled":true,"votes_count":4,"type":0,"is_trashed":false,"author":{"username":"Daniel Laforest","displayName":"Daniel Laforest","uniqueId":"daniellaforest","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/daniellaforest","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-4625","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4625\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4625\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4619,"body":"Le système pour voter est très complexe. Beaucoup de personnes n'y arrivent pas","created_at":"2015-10-16T11:41:53+0200","updated_at":"2015-10-16T11:41:53+0200","is_enabled":true,"votes_count":0,"type":1,"is_trashed":false,"author":{"username":"Radom","displayName":"Radom","uniqueId":"radom","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/radom","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-4619","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4619\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4619\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4561,"body":"Contre l'exploitation commerciale d'une image d'une oeuvre dans l'espace public. Sans l'accord de l'artiste. Mais pour, évidemment, sa \"perception\" ...et l'interaction dans la vie ( privée) des spectateurs\/usagers. Ou alors l'état propose aux artistes une rémunération, pour que cette oeuvre soit exploitée comme un élément \"libre de droits\" ( les droits étant prépayés par cet \"abonnement\" .... tant que l'oeuvre reste sur l'espace public... un droit de présentation permanent... ). Ps: vous êtes priés de laisser l'espace public tel que vous l'avez trouvé, ou vous aimeriez le trouver, en rentrant.","created_at":"2015-10-16T10:48:43+0200","updated_at":"2015-10-16T10:52:10+0200","is_enabled":true,"votes_count":4,"type":0,"is_trashed":false,"author":{"username":"Dimitri Vazemsky","displayName":"Dimitri Vazemsky","uniqueId":"dimitrivazemsky","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/dimitrivazemsky","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-4561","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4561\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4561\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4553,"body":"c'est normal de demander à l'auteur !","created_at":"2015-10-16T10:30:42+0200","updated_at":"2015-10-16T10:30:42+0200","is_enabled":true,"votes_count":3,"type":0,"is_trashed":false,"author":{"username":"serge.rauhut","displayName":"serge.rauhut","uniqueId":"sergerauhut","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/sergerauhut","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-4553","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4553\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4553\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4552,"body":"La France est une exception culturel et doit le rester, les droits d'auteur font vivre beaucoup de monde et de sphères professionnelles, demander donc la permission à l'auteur ou aux ayants droit protège d'une utilisation voir d'une sur-utilisation d'une œuvre à des fins commerciale, politique ou autres. Je m'étonne qu'un acteur incontournable comme La Maison des Artistes ne soit pas invitée au débat. ","created_at":"2015-10-16T10:28:57+0200","updated_at":"2015-10-16T10:28:57+0200","is_enabled":true,"votes_count":5,"type":0,"is_trashed":false,"author":{"username":"Cottu Frédéric","displayName":"Cottu Frédéric","uniqueId":"cottufrederic","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/cottufrederic","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-4552","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4552\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4552\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4534,"body":"En lisant les arguments et en voyant que la plupart se sont trompés de colonne, et du coup de vote, on se dit que c'est pas gagné... >:)","created_at":"2015-10-16T09:53:34+0200","updated_at":"2015-10-16T09:54:17+0200","is_enabled":true,"votes_count":5,"type":0,"is_trashed":false,"author":{"username":"Gongo","displayName":"Gongo","uniqueId":"gongo","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/gongo","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-4534","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4534\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4534\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4527,"body":"Navrée, mais c'est juste scandaleux. Les professionnels de la création luttent chaque jour pour que justement leurs droits d'auteur soient respectés. Comment le Code de la Propriété Intellectuelle peut d'un côté nous octroyer la propriété de nos oeuvres de manière inaliénable et intemporelle et de l'autre côté nous supprimer le droit de nous servir de nos oeuvres selon notre volonté ? La liberté est où, là-dedans ? \n\nLe sacro-saint intérêt commercial....en dépouillant les créateurs de leurs droits de base, sans même penser à l'argent, juste demander l'accord des créateurs ne me semble pas délirant.\n\nOk, allez dire à votre boulanger artisan de l'année que vous lui piquez sa super recette de baguette, pour la livrer à tous. Ou dites encore à n'importe quel innovateur scientifique que son design de machine sera piqué et livré en place publique...\n\net surtout le plus abérrant : la France a cette force de compter en son sein de vraies organisations de professionnels, notamment par le biais de la Maison des Artistes ou l'Alliance Française des Designers, et aucun d'entre eux n'a été consulté....où est le débat Républicain, dites-moi ?","created_at":"2015-10-16T09:37:21+0200","updated_at":"2015-10-16T09:37:21+0200","is_enabled":true,"votes_count":8,"type":0,"is_trashed":false,"author":{"username":"Patricia MILHEM","displayName":"Patricia MILHEM","uniqueId":"patriciamilhem","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/patriciamilhem","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-4527","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4527\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4527\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4518,"body":"Pas d'utilisation sans droit á des fins commerciales, politiques, promotionnelles....","created_at":"2015-10-16T08:59:08+0200","updated_at":"2015-10-16T08:59:08+0200","is_enabled":true,"votes_count":2,"type":0,"is_trashed":false,"author":{"username":"Marconnet hélène","displayName":"Marconnet hélène","uniqueId":"marconnethelene","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/marconnethelene","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-4518","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4518\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4518\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4507,"body":"On commence par s'attaquer aux archi puis après ce sera les réalisateurs, les chanteurs... c'est le porte ouverte à toutes les fenêtres !!!","created_at":"2015-10-16T02:12:12+0200","updated_at":"2015-10-16T02:12:12+0200","is_enabled":true,"votes_count":2,"type":0,"is_trashed":false,"author":{"username":"Vincent Lezenes","displayName":"Vincent Lezenes","uniqueId":"vincentlezenes","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/vincentlezenes","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-4507","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4507\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4507\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4474,"body":"Question: Et si ma sculpture qui est dans le jardin de mon collectionneur est achetée au second marché par un maire qui la place sur un rond point, j'avais des droits et j'en ai plus? Ou alors je continue a en avoir pour les photos dans le jardin et pas pour les photos sur le carrefour? Ingérable\nLe remède est plus compliqué que le mal\nUn gouvernement de gauche ne peut pas fair ça aux artistes","created_at":"2015-10-15T23:30:24+0200","updated_at":"2015-10-15T23:30:24+0200","is_enabled":true,"votes_count":2,"type":1,"is_trashed":false,"author":{"username":"Kalisto","displayName":"Kalisto","uniqueId":"kalisto","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/kalisto","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-4474","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4474\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4474\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4466,"body":"Les plasticiens sont des proies faciles, alors on commence par eux...","created_at":"2015-10-15T23:11:31+0200","updated_at":"2015-10-15T23:11:31+0200","is_enabled":true,"votes_count":2,"type":0,"is_trashed":false,"author":{"username":"Oscar","displayName":"Oscar","uniqueId":"oscar","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/oscar","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-4466","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4466\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4466\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4460,"body":"Cette histoire d'opposer rayonnement de la culture et droit d'auteur c'est un peu gros: et ça peut justifier de supprimer tout le droit d'auteur: supprimons les droits d'auteur de Modiano pour que les oeuvres de notre prix Nobel circulent pour le bien du rayonnement de la France\nPour que notre culture rayonne, les auteurs doivent etre payés et que leurs oeuvres ne servent pas à faire de la pub s'ils ne veulent pas.","created_at":"2015-10-15T22:49:43+0200","updated_at":"2015-10-15T22:49:43+0200","is_enabled":true,"votes_count":3,"type":0,"is_trashed":false,"author":{"username":"Anne Jules","displayName":"Anne Jules","uniqueId":"annejules","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/annejules","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-4460","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4460\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4460\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4457,"body":"Cette exception supprimerait toute rémunération de droits d’exploitation — y compris des utilisations commerciales — aux designers, architectes, photographes, à tous les plasticiens, les créateurs des arts visuels, dès lors que leurs images, leurs mobiliers urbains, leurs œuvres architecturales, leurs installations, etc. se trouveraient dans les espaces publics. ","created_at":"2015-10-15T22:42:47+0200","updated_at":"2015-10-15T22:42:47+0200","is_enabled":true,"votes_count":4,"type":0,"is_trashed":false,"author":{"username":"Richard Schafer","displayName":"Richard Schafer","uniqueId":"richardschafer","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/richardschafer","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-4457","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4457\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4457\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4428,"body":"Les arguments développés ci-dessous me semblent très pertinents (j'ai d'ailleurs voté pour un bon nombre d'entre eux).\nje soutiens sans réserve...l’article L111-1 du Code de la propriété intellectuelle : “L’auteur d’une œuvre de l’esprit jouit sur cette œuvre, du seul fait de sa création, d’un droit de propriété incorporelle exclusif et opposable à tous”.\nCette Loi est effectivement tellement flou...qu'elle autorise tous les débordements possibles à ces rapaces de publicitaires...fébriles du gain aisé !!!\nJe suis entièrement d'accord avec l'idée (l'écris) que l'état aura du mal  à justifier ses actions contre le piratage et la contrefaçon ?!?!\nDeux poids... deux mesures...quand ça l'arrange il taxe, et si ça ne l'arrange pas trop il délègue, et d'autres taxe ?!?!\nEuh c'est où la démocratie, l'égalité ?!?!\nJe me suis trompé de pays, de siècle ?!?!","created_at":"2015-10-15T21:58:12+0200","updated_at":"2015-10-15T21:58:12+0200","is_enabled":true,"votes_count":3,"type":0,"is_trashed":false,"author":{"username":"François Fréchet","displayName":"François Fréchet","uniqueId":"francoisfrechet","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/francoisfrechet","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-4428","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4428\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4428\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4426,"body":"Mais pour qui roule Wikipedia en voulant une exception pour les usages commerciaux??\nPour fournir les œuvres pour illustrer le GPS CityMaps2Go?\ncf le Journal du Net","created_at":"2015-10-15T21:39:46+0200","updated_at":"2015-10-15T21:39:46+0200","is_enabled":true,"votes_count":2,"type":0,"is_trashed":false,"author":{"username":"Thierry Cadin","displayName":"Thierry Cadin","uniqueId":"thierrycadin1","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/thierrycadin1","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-4426","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4426\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4426\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4404,"body":"Il semblerait que,  dès lors que l'on parle de numérique, on veuille imposer la gratuité. Dès lors le support physique édité via une source numérique ignorerait le droit d'auteur. Ce raccourcit est intolérable et inimaginable. Le danger déborde sur l'utilisation de l'image d'autrui. Par exemple une photo numérique prise sur un lieu public ou à proximité d'une œuvre architecturale ou d'art faisant apparaître une personne peut alors être considérée comme gratuite et être déclinée sur tout support. Double effet pervers : usage de l'œuvre et de l'image d'autrui. Consulter c'est bien réfléchir avant c'est mieux, et c'est encore mieux ensemble","created_at":"2015-10-15T19:50:38+0200","updated_at":"2015-10-15T19:50:38+0200","is_enabled":true,"votes_count":4,"type":1,"is_trashed":false,"author":{"username":"Blanquet Xavier","displayName":"Blanquet Xavier","uniqueId":"blanquetxavier","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/blanquetxavier","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-4404","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4404\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4404\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4397,"body":"J'invite tout le monde a faire très attention, je me suis fait  \"avoir\" car cette colonne est faite pour les arguments en faveur de la loi, je vous invite donc à supprimer vos arguments et les copier dans la bonne colonne si vous êtes contre bien évidement !","created_at":"2015-10-15T19:21:17+0200","updated_at":"2015-10-15T19:21:17+0200","is_enabled":true,"votes_count":3,"type":1,"is_trashed":false,"author":{"username":"JUMEAU","displayName":"JUMEAU","uniqueId":"jumeau","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/jumeau","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-4397","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4397\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4397\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4394,"body":"JUMEAU\n\n15 octobre 2015 18:59\n\nLa grande perversité de cette consultation vient du fait que l'on va opposer en demandant au grand public de voter (qui globalement va voter pour) et au professionnel de la création (donc moins nombreux qui va voter contre). C'est à dire que d'autre vont avoir le droit de décider si oui ou non nous avons des droit sur notre création et ce sans compensation de notre propriété intellectuel. Nos gouvernants sont curieux, lorsqu'il s'agit de la musique ou des films, il est très enclin à défendre les intérêts privés, lorsque ce sont des artistes plasticiens ou architectes, notre nombre ne fait pas lobby, auquel cas nous sommes mis en pâture au bon vouloir des puissances du marché et ce dans un contexte économique des plus défavorable tant pour les architectes que pour les artistes plasticiens. C'est une démocratie fallacieuse, perverse, et cynique.","created_at":"2015-10-15T19:16:49+0200","updated_at":"2015-10-15T19:16:49+0200","is_enabled":true,"votes_count":11,"type":0,"is_trashed":false,"author":{"username":"JUMEAU","displayName":"JUMEAU","uniqueId":"jumeau","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/jumeau","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-4394","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4394\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4394\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4386,"body":"Pour rappel, l’article L111-1 du Code de la propriété intellectuelle : “L’auteur d’une œuvre de l’esprit jouit sur cette œuvre, du seul fait de sa création, d’un droit de propriété incorporelle exclusif et opposable à tous”. Il est donc inconcevable de permettre l’exploitation commerciale d’une œuvre, sous quelle que forme que ce soit, directe ou indirecte, sans l’autorisation de son auteur.\n\nIl faut consulter les organismes professionnels (associations, syndicats, etc), qui sont tout aussi conscients de l’importance de la diffusion des cultures, des savoirs et des connaissances, mais qui n’oublient pas, contrairement à Wikimédia, de considérer l’ensemble des acteurs concernés. À moins que la démocratie consiste aujourd’hui à imposer une idée et à réduire les contre-arguments à des formulaires de commentaires qui ne seront probablement jamais considérés...","created_at":"2015-10-15T18:46:03+0200","updated_at":"2015-10-15T18:46:03+0200","is_enabled":true,"votes_count":9,"type":0,"is_trashed":false,"author":{"username":"Roussel Hugo","displayName":"Roussel Hugo","uniqueId":"rousselhugo","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/rousselhugo","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-4386","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4386\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4386\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4297,"body":"Demander l'autorisation à l'auteur ne me paraît pas insurmontable. L'architecte, l'artiste qui désire promouvoir son œuvre donne son accord. C'est simple, non ? S'il ne le souhaite pas, il ne le donne pas. ","created_at":"2015-10-15T16:54:10+0200","updated_at":"2015-10-15T16:54:10+0200","is_enabled":true,"votes_count":4,"type":0,"is_trashed":false,"author":{"username":"eliane Fevre","displayName":"eliane Fevre","uniqueId":"elianefevre3","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/elianefevre3","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-4297","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4297\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4297\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4290,"body":"Il est ridicule de voter \"D'accord\" si l'on est contre l'exploitation commerciale des images concernées puisque c'est notamment ce que permet ce projet de loi. D'ailleurs, s'il ne s'agissait pas d'autre chose que de permettre à Wikipédia de faire \"rayonner\" la culture française (on est là apparemment…), les organisations des professionnels dont les intérêts sont en jeu auraient été consultées.","created_at":"2015-10-15T16:46:55+0200","updated_at":"2015-10-15T16:47:29+0200","is_enabled":true,"votes_count":6,"type":0,"is_trashed":false,"author":{"username":"Nicolas Morand","displayName":"Nicolas Morand","uniqueId":"nicolasmorand","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/nicolasmorand","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-4290","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4290\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4290\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4257,"body":"Je suis artiste-auteur, et si ce projet de loi se réalise, voici ce qu'il va se passer : si j'expose une de mes œuvres dans un lieu accessible au public, (les créer et les vendre est mon unique gagne-pain) n'importe qui aura le droit de la prendre en photo et de faire un usage commercial\/publicitaire pour gagner de l'argent sur mon dos. Je ne pourrai rien y faire.\n\nVous allez créer une exception qui dépasse de loin le cadre gentillet que vous décrivez ! Vos arguments sont carrément fallacieux !!!\nCe qui risque fortement d'arriver si ce projet de loi passe, c'est que plus aucun auteur, quelle que soit sa branche, ne mettra ses œuvres dans un lieu accessible au public, du plus petit bar au plus grand et beau musée français, en passant par les festivals culturels ! Vous voulez que wikipedia puisse utiliser des photos, mais n'avez pas conscience que vous allez tuer une quantité phénoménale d'initiative culturelle, sans parler des auteurs eux-même.\n\nVotre argumentaire est fallacieux, car un français lambda prenant une photo de vacance peut tout à fait la diffuser auprès de ses amis, famille et connaissances. Ce projet de loi ne changera rien pour eux, par contre il donnera le droit à plein de gens de profiter gratuitement du travail de quelques milliers d'auteurs qui peinent déjà à vivre de leur métier dans l'indifférence la plus totale.","created_at":"2015-10-15T16:00:56+0200","updated_at":"2015-10-15T16:00:56+0200","is_enabled":true,"votes_count":11,"type":0,"is_trashed":false,"author":{"username":"Nicolas Fumanal","displayName":"Nicolas Fumanal","uniqueId":"nicolasfumanal","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/nicolasfumanal","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-4257","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4257\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4257\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4253,"body":"Pas d'accord pour une utilisation à des fins commerciales. La loi n'a jamais empêché qui que ce soit de publier ses photos sur les réseau sociaux, c'est ridicule.","created_at":"2015-10-15T15:53:55+0200","updated_at":"2015-10-15T15:53:55+0200","is_enabled":true,"votes_count":10,"type":0,"is_trashed":false,"author":{"username":"Milet","displayName":"Milet","uniqueId":"milet","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/milet","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-4253","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4253\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4253\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4142,"body":"La liberté de diffusion d'images de bâtiments et d’œuvres d'art, à but non commercial ou lucratif existe déjà en France. Pourquoi introduire cette disposition qui serait un coup très dur porté à toute la profession ?","created_at":"2015-10-15T11:17:58+0200","updated_at":"2015-10-15T11:17:58+0200","is_enabled":true,"votes_count":11,"type":0,"is_trashed":false,"author":{"username":"Tristan VANDENBERGHE","displayName":"Tristan VANDENBERGHE","uniqueId":"tristanvandenberghe","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/tristanvandenberghe","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-4142","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4142\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4142\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4089,"body":"l'utilisation à des fins commerciales est à exclure, les auteurs doivent garder la possibilité d'accorder ou de ne pas accorder ce droit","created_at":"2015-10-15T07:39:09+0200","updated_at":"2015-10-15T07:39:09+0200","is_enabled":true,"votes_count":14,"type":1,"is_trashed":false,"author":{"username":"emmanuel pouvreau","displayName":"emmanuel pouvreau","uniqueId":"emmanuelpouvreau","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/emmanuelpouvreau","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-4089","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4089\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4089\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4052,"body":"La loi doit défendre l'intérêt général. Sacrifier les auteurs pour faciliter le business numérique n'est tout simplement pas justifiable. Le partage c'est bien, mais on le fait avec ce qu'on a créé soi même, pas avec les créations des autres ! Ou alors, on leur demande leur avis (le droit d'auteur est fait pour ça).","created_at":"2015-10-14T20:50:59+0200","updated_at":"2015-10-14T20:50:59+0200","is_enabled":true,"votes_count":14,"type":0,"is_trashed":false,"author":{"username":"Pierre Tronchet","displayName":"Pierre Tronchet","uniqueId":"pierretronchet","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/pierretronchet","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-4052","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4052\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4052\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4049,"body":"Pas d'accord pour des expositions sans l'accord des artistes créateurs.","created_at":"2015-10-14T20:09:37+0200","updated_at":"2015-10-14T20:09:37+0200","is_enabled":true,"votes_count":9,"type":1,"is_trashed":false,"author":{"username":"Armand Binesse","displayName":"Armand Binesse","uniqueId":"armandbinesse","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/armandbinesse","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-4049","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4049\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4049\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4048,"body":"Si nos oeuvres exposées dans des espaces publics ne devraient pas être  protégées où iront nous les artistes?\n","created_at":"2015-10-14T20:06:17+0200","updated_at":"2015-10-14T20:06:17+0200","is_enabled":true,"votes_count":4,"type":1,"is_trashed":false,"author":{"username":"Atchama Marie-Rose","displayName":"Atchama Marie-Rose","uniqueId":"atchamamarierose","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/atchamamarierose","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-4048","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4048\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4048\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4045,"body":"Avant toute chose, il faut parler d'exception (à une règle) plutôt que de liberté (par opposition à une prétendue contrainte). Les libertés, c'est bien connu, ne peuvent être définies au détriment de celles des autres, comme c'est le cas ici pour les artistes et créateurs.\nSi cette exception, écartée en juin au niveau européen, devait voir le jour, tout un chacun pourrait utiliser les œuvres situées dans l’espace public, y compris dans un but commercial (affiches, cartes postales, produits dérivés, publicité...) sans l'accord de l’artiste et sans payer de droits d’auteur.\nCette démarche servirait surtout les géants de l'Internet qui pourraient exploiter les images à leur seul bénéfice (Google, Wikipédia). Elle constituerait par ailleurs une première étape permettant de préparer l'opinion à une extension à d'autres domaines, les arts visuels en premier, car ce sont eux qui sont menacés le plus souvent, au contraire des autres droits d'auteur.","created_at":"2015-10-14T19:58:36+0200","updated_at":"2015-10-14T19:58:36+0200","is_enabled":true,"votes_count":13,"type":0,"is_trashed":false,"author":{"username":"Edouard Lombard","displayName":"Edouard Lombard","uniqueId":"edouardlombard","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/edouardlombard","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-4045","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4045\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4045\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4026,"body":"Le partage de œuvres oui, mais pas d'utilisation à des fins commerciales (pas d'affiches, cartes postales, produits dérivés, publicité etc ... ).","created_at":"2015-10-14T18:55:08+0200","updated_at":"2015-10-14T18:55:08+0200","is_enabled":true,"votes_count":11,"type":1,"is_trashed":false,"author":{"username":"Alexis TOURN","displayName":"Alexis TOURN","uniqueId":"alexistourn","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/alexistourn","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-4026","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4026\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4026\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4025,"body":"Si ce genre de loi contre le droit d'auteur passe, l'état aura beaucoup de mal à justifier ses actions contre le piratage (musique, livres, cinéma...) et la contrefaçon (objets...). Et ce n'est pas parceque une œuvre est présentée sur l'espace public ou financée par le public qu'elle doive être libre de droits. D'ailleurs l'état ne se prive pas pour engranger des droits d'auteur (voir les reproductions d'œuvres en vente dans les musées nationaux) et c'est parfaitement justifié comme dans le privé. ","created_at":"2015-10-14T18:50:48+0200","updated_at":"2015-10-14T18:50:48+0200","is_enabled":true,"votes_count":12,"type":0,"is_trashed":false,"author":{"username":"DELCOMBE OLIVIER","displayName":"DELCOMBE OLIVIER","uniqueId":"delcombeolivier","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/delcombeolivier","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-4025","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4025\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4025\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4012,"body":"Photographe, je pense que beaucoup de mes confreres seraient d'accord pour céder leur droits à des usages non commerciaux et\/ou communautaire tel que wikipedia. Mais cet article laisse libre champs a une exploitation commerciale de notre travail par des intérets privés. Les photographes illustrateurs ont déjà pris une grosse claque avec les microstocks, cette loi ce serait un nouveau coup sévère à la profession.","created_at":"2015-10-14T18:15:57+0200","updated_at":"2015-10-14T18:15:57+0200","is_enabled":true,"votes_count":14,"type":0,"is_trashed":false,"author":{"username":"Pierre Augier","displayName":"Pierre Augier","uniqueId":"pierreaugier","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/pierreaugier","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-4012","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4012\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/4012\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":3995,"body":"D'accord pour la photo de vacance, d'accord pour Wikipédia ou autre fondation pédagogique à but non lucratif, mais l'ensemble doit rester à l'appréciation de l'auteur (qui ne se dérangera pas pour la photo de vacance), le texte tel que proposé ici est trop flou et permet n'importe quelle exploitation commerciale du travail des artistes. (Je suis illustrateur)","created_at":"2015-10-14T17:57:45+0200","updated_at":"2015-10-14T17:57:45+0200","is_enabled":true,"votes_count":12,"type":0,"is_trashed":false,"author":{"username":"Clairefond Fabien","displayName":"Clairefond Fabien","uniqueId":"clairefondfabien","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/clairefondfabien","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-3995","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/3995\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/3995\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":3962,"body":"Plumer les auteurs d'arts visuels n'est pas servir le public ! C'est desservir la création. D'ailleurs le \"public\" peut être auteur et les \"auteurs\" sont dans le public. Arrêtons les dichotomies absurdes et le détricotage des droits d'auteurs au profit des diffuseurs  commerciaux.\n","created_at":"2015-10-14T17:24:11+0200","updated_at":"2015-10-14T17:24:11+0200","is_enabled":true,"votes_count":13,"type":0,"is_trashed":false,"author":{"username":"katerine louineau","displayName":"katerine louineau","uniqueId":"katerinelouineau","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/katerinelouineau","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-3962","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/3962\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/3962\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":3919,"body":"Je suis sculpteur et ferronier. Je vois pas pourquoi mes oeuvres qui sont dans la rue ne devraient pas être protégées par le droit d'auteur. On se fait suffisamment avoir comme ça par des types qui veulent faire du blé sans rien demander donc stop.","created_at":"2015-10-14T15:43:06+0200","updated_at":"2015-10-14T15:43:06+0200","is_enabled":true,"votes_count":15,"type":0,"is_trashed":false,"author":{"username":"L.","displayName":"L.","uniqueId":"l","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/l","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-3919","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/3919\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/3919\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":3918,"body":"Je suis sculpteur et ferronier. Je vois pas pourquoi mes oeuvres qui sont dans la rue ne devraient pas être protégées par le droit d'auteur. On se fait suffisamment avoir comme ça par des types qui veulent faire du blé sans rien demander donc stop.","created_at":"2015-10-14T15:41:49+0200","updated_at":"2015-10-14T15:41:49+0200","is_enabled":true,"votes_count":8,"type":1,"is_trashed":false,"author":{"username":"L.","displayName":"L.","uniqueId":"l","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/l","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-3918","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/3918\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/3918\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":3843,"body":"Je suis complètement dans le sens de l'argumentation présentée. Mon avis est qu'un monument public doit l'être dans toutes ses formes.","created_at":"2015-10-14T11:34:11+0200","updated_at":"2015-10-14T11:34:11+0200","is_enabled":true,"votes_count":8,"type":1,"is_trashed":false,"author":{"username":"Cyrille Giquello","displayName":"Cyrille Giquello","uniqueId":"cyrillegiquello","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/673_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/cyrillegiquello","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-3843","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/3843\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/3843\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":3832,"body":"Le domaine public doit être la règle et le privé l'exception, le domaine privé est une exception au domaine public, on essaye de nous enfumer pour faire passer le contraire. Tout ce qui est sur le domaine public ou visible du domaine public dans des conditions normales (pas de téléscope, drone... donc un panorama) ne doit en aucun cas subir des limitation de droit. En mettant la chose visible du domaine public, on accepte de fait que la vue soit publique. On ne devrait en aucun cas autoriser les mairies, musées publics etc. de porter atteinte au domaine public avec des restrictions de droit non motivé par un autre aspect technique (flash pour les tableaux, sécurité...). Ce principe peut et doit être étendu plus généralement à d'autres domaines que le droit à l'image. Le stationnement automobile, les terrasses de café etc. doivent rester des exceptions à l'utilisation du domaine public et non devenir un droit d'appropriation du domaine public.\n","created_at":"2015-10-14T11:12:52+0200","updated_at":"2015-10-14T11:12:52+0200","is_enabled":true,"votes_count":11,"type":1,"is_trashed":false,"author":{"username":"Jérôme Dautzenberg","displayName":"Jérôme Dautzenberg","uniqueId":"jeromedautzenberg","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/665_default_avatar.png"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/jeromedautzenberg","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-3832","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/3832\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/3832\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":3719,"body":"Pourquoi restreindre cette clause aux seules oeuvres architecturales et sculpturales ? Pourquoi ne pas inclure les peintures, tags, photos, textes, etc, dès lors qu'ils sont présentés dans un espace public ?","created_at":"2015-10-13T21:36:24+0200","updated_at":"2015-10-13T21:36:24+0200","is_enabled":true,"votes_count":10,"type":1,"is_trashed":false,"author":{"username":"Olivier Potonniée","displayName":"Olivier Potonniée","uniqueId":"olivierpotonniee","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/654_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/olivierpotonniee","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-3719","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/3719\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/3719\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":3560,"body":"Cet article devrait aussi assurer la simplification de l'emploi des photos de monuments, etc. dans la publication pour la recherche, notamment en architecture ou en histoire.","created_at":"2015-10-13T13:11:06+0200","updated_at":"2015-10-13T13:11:06+0200","is_enabled":true,"votes_count":5,"type":1,"is_trashed":false,"author":{"username":"Tristan Duquesne","displayName":"Tristan Duquesne","uniqueId":"tristanduquesne","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/tristanduquesne","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-3560","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/3560\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/3560\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":3531,"body":"- La loi actuelle fait de citoyens de bonne foi des délinquants potentiels\n- Elle ne peut pas être comprise par les citoyens (d'ailleurs, la plupart d'entre eux ne la connaissent pas)\n- Elle est en contradiction avec une pratique universelle. Quelle est la force d'une loi que personne ne respectera ?\nIl n'est donc pas envisageable de la laisser en l'état.\nA partir du moment où une oeuvre architecturale s'inscrit dans le paysage urbain, son image ne relève plus de la propriété intellectuelle. Penser autrement relève d'une conception très restrictive du domaine public.\n","created_at":"2015-10-13T11:29:27+0200","updated_at":"2015-10-13T11:29:27+0200","is_enabled":true,"votes_count":13,"type":1,"is_trashed":false,"author":{"username":"Dupin Stéphane","displayName":"Dupin Stéphane","uniqueId":"dupinstephane","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/dupinstephane","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-3531","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/3531\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/3531\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":3520,"body":"Le fait d'établir un immeuble en tant qu’œuvre est déjà licencieux, quoiqu'en disent les archi. \nLe fait de vouloir prétendre maitriser l'image de cet immeuble exposé dehors aux yeux de tous. Comment dire... c'est absurde.\nEt lorsque l'architecte en question est totalement décédé et après 15 vérifications de son décès, et au moins depuis un siècle, n'y a t il pas lieu de penser que le bâtiment en question fait de l'urbanisme, c'est à dire du bien commun ?\nLa limitation de l'égo est aussi un bien fondé de la société, qui a la prétention d'être moderne. Traduire en monnaie sonnante et trébuchante pour une personne le résultat d'un travail d'une équipe et de bien des entreprises est assez... intéressant.\nla démarche me semble quelque peu malsaine pour tout dire.","created_at":"2015-10-13T11:09:24+0200","updated_at":"2015-10-13T11:09:24+0200","is_enabled":true,"votes_count":10,"type":1,"is_trashed":false,"author":{"username":"georges Le mâitre","displayName":"georges Le mâitre","uniqueId":"georgeslemaitre","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/georgeslemaitre","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-3520","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/3520\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/3520\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":3358,"body":"La proposition est parfaite telle quelle, et il ne faudrait SURTOUT PAS ajouter  une clause \"non commerciale\".\n\nLa notion d'usage commercial est extrêmement floue, et ne peut pas être définie a priori. Elle ne peut être tranchée que par un juge a posteriori, et l'introduire dans la loi affaiblirait énormément la liberté de panorama en faisant peser une insécurité juridique sur le diffuseur.\nVoir à ce sujet les arguties sur l'interprétation de la clause \"NonCommercial\" sur le site Creative Commons, en particulier la discussion sur \"not *primarily* intended\" : \nhttps:\/\/wiki.creativecommons.org\/wiki\/NonCommercial_interpretation\n\nC'est une des raisons pour lesquelles les travaux sous licence \"Non Commerciale\" ne sont pas admis sur Wikipedia.","created_at":"2015-10-12T20:13:46+0200","updated_at":"2015-10-12T20:13:46+0200","is_enabled":true,"votes_count":6,"type":1,"is_trashed":false,"author":{"username":"Guillaume Allègre","displayName":"Guillaume Allègre","uniqueId":"guillaumeallegre1","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/guillaumeallegre1","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-3358","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/3358\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/3358\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":3340,"body":"Fabien Duprat, Wikipédia n'a pas à être démocratique, c'est un site hébergé par une fondation privée qui édite ses propres règles et les applique selon son bon-vouloir.","created_at":"2015-10-12T17:28:06+0200","updated_at":"2015-10-12T17:28:06+0200","is_enabled":true,"votes_count":3,"type":1,"is_trashed":false,"author":{"username":"Mathis Benguigui","displayName":"Mathis Benguigui","uniqueId":"mathisbenguigui","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/mathisbenguigui","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-3340","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/3340\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/3340\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":3247,"body":"Contributeur sur Wiki et photographe, je soutiens la proposition de la liberté de panorama, sous licence BY NC SA 3.0. Pas d'utilisation commerciale et Partage dans les Mêmes Conditions\n\nhttp:\/\/creativecommons.org\/licenses\/by-nc-sa\/3.0\/fr\/\n\nLe coup de gueule de Fabien Duprat, arf.. il est vrai qu'on est loin des debuts de Wikipedia ou des regles de la plateforme US.. Je trouve de meme cela fort regrettable, mais la n'est pas le lieu. ;-) ","created_at":"2015-10-12T00:29:25+0200","updated_at":"2015-10-12T00:29:25+0200","is_enabled":true,"votes_count":7,"type":1,"is_trashed":false,"author":{"username":"Maltese Nadine","displayName":"Maltese Nadine","uniqueId":"maltesenadine","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/113_default_avatar.png"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/maltesenadine","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-3247","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/3247\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/3247\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":3176,"body":"Une très très bonne proposition, à appuyer. On en arrive à de telles abérations...","created_at":"2015-10-11T17:40:37+0200","updated_at":"2015-10-11T17:40:37+0200","is_enabled":true,"votes_count":5,"type":1,"is_trashed":false,"author":{"username":"Le Poisson Libre","displayName":"Le Poisson Libre","uniqueId":"lepoissonlibre","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/116_default_avatar.png"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/lepoissonlibre","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-3176","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/3176\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/3176\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":3146,"body":"Une solution possible ... que tous les bâtiments ou sculptures visibles de l'espace public intègrent une rémunération forfaitaire faible pour le droit à l'image des auteurs dans les cas courants : cf panorma. Ensuite si un établissement public, une entreprise privée fait de l'oeuvre un élément central pour une action de communication ou de publicité, une rétribution supplémentaire à l'auteur proportionnelle. Pas le même prix pour un collectif citoyen que pour une multinationale non ?   Je suis architecte et a plutôt tendance à aller vers l'Open Source et utilisation gratuite des images du bâtiments, cela me semble logique mais je préfère que chacun fasse son parcours dans un cadre vertueux non coercitif d'entrée. ","created_at":"2015-10-11T15:15:28+0200","updated_at":"2015-10-11T15:15:28+0200","is_enabled":true,"votes_count":4,"type":1,"is_trashed":false,"author":{"username":"Alain","displayName":"Alain","uniqueId":"alain1","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/alain1","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-3146","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/3146\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/3146\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":3018,"body":"Ayant participé ce vendredi à la conférence « Culture et Tourisme : quelles synergies\nen termes de développement local ? »[1], je puis assurer que la liberté de panorama est un sujet qui dépasse de loin les seuls préoccupation du mouvement Wikimédia. Il s’agit d’un enjeux capital pour la visibilité et le développement des territoires. En terme de tourisme, c’est évident, mais de manière plus général pour l’attractivité économique et la promotion des richesses territoriales. Il s’agit aussi de donner aux citoyens les moyens légaux de développer un tissu social attaché à son patrimoine qu’il peut participer à promouvoir sans risque légal. \n\n[1] http:\/\/www.formations.culture-alsace.org\/fr\/la-culture-en-jeu\/conference-debat","created_at":"2015-10-10T18:58:45+0200","updated_at":"2015-10-10T18:58:45+0200","is_enabled":true,"votes_count":9,"type":1,"is_trashed":false,"author":{"username":"mathieu stumpf guntz","displayName":"mathieu stumpf guntz","uniqueId":"mathieustumpfguntz","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/mathieustumpfguntz","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-3018","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/3018\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/3018\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":2997,"body":"L'achitecte\/l'artiste ne peut ignorer que son oeuvre est visible dans l'espace public, et il est déjà grassement rémunéré pour la réalisation de son oeuvre.  Or si tout le monde peut regarder gratuitement l'espace public, il est normal que l'on puisse partager tout aussi gratuitement ce regard immortalisé sur une photo.","created_at":"2015-10-10T18:04:39+0200","updated_at":"2015-10-10T18:04:39+0200","is_enabled":true,"votes_count":18,"type":1,"is_trashed":false,"author":{"username":"Christophe Thierry","displayName":"Christophe Thierry","uniqueId":"christophethierry","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/christophethierry","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-2997","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/2997\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/2997\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":2635,"body":"Dans la plupart des pays, les architectes voient le travail des photographes comme une communication de qualité sur leur travail, un enrichissement de leurs archives et SURTOUT comme une œuvre d'art à part entière. En France, on est traité de voleur, on crie au plagiat, on réclame de l'argent. Il existe une grande confusion entre la technique et le résultat. Pour beaucoup, un appareil photo \"capte la réalité\", il n'y a donc pas d'esprit créatif et le résultat n'est qu'une copie du modèle. Le véritable enjeu de cette liberté de panorama dépasse le cadre de Wikipédia et pose la question de la place de la photographie dans le monde artistique. Soutenons la!","created_at":"2015-10-08T11:08:17+0200","updated_at":"2015-10-08T11:08:17+0200","is_enabled":true,"votes_count":21,"type":1,"is_trashed":false,"author":{"username":"Amaury Wenger","displayName":"Amaury Wenger","uniqueId":"amaurywenger","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/amaurywenger","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-2635","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/2635\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/2635\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":2550,"body":"Google ils font comment pour Street? Ah pardon c'est sous droit US...","created_at":"2015-10-07T20:06:30+0200","updated_at":"2015-10-07T20:06:30+0200","is_enabled":true,"votes_count":6,"type":1,"is_trashed":false,"author":{"username":"Obi Wan Kenobi","displayName":"Obi Wan Kenobi","uniqueId":"obiwankenobi","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/424_default_avatar.png"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/obiwankenobi","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-2550","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/2550\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/2550\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":2488,"body":"Monsieur Benguigui, ce n'est normalement pas le principe de la plateforme mais puisque vous m'interpellez personnellement je vous réponds.\r\nSi wikipedia n'est pas capable d'édicter et d'appliquer équitablement des règles pour elle-même, alors ça veut dire que son fonctionnement n'est pas démocratique et républicain, et qu'elle n'a rien à exiger à ce niveau là de la République française. Je dirais même qu'avant cela, elle devrait déjà commencer par s’efforcer de respecter les lois françaises tout court...","created_at":"2015-10-07T15:41:06+0200","updated_at":"2015-10-07T16:02:58+0200","is_enabled":true,"votes_count":13,"type":0,"is_trashed":false,"author":{"username":"Fabien Duprat","displayName":"Fabien Duprat","uniqueId":"fabienduprat","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/275_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/fabienduprat","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-2488","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/2488\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/2488\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":2074,"body":"Le fait de ne pas être libre d'exercer son droit d'auteur sur la photographie que l'on a fait soi-même d'une œuvres x ou y située dans un lieu accessible par le public est une ABERRATION TOTALE.\n\nMerci de corriger ce bogue législatif le plus rapidement possible pour que le monde entier puisse regarder librement des photographies de tous les édifices, monuments, etc., de France qui sont dignes d'intérêt, en passant par Wikipédia ou n'importe quel autre véhicule.","created_at":"2015-10-03T02:23:54+0200","updated_at":"2015-10-03T02:23:54+0200","is_enabled":true,"votes_count":22,"type":1,"is_trashed":false,"author":{"username":"Mathieu Gauthier-Pilote","displayName":"Mathieu Gauthier-Pilote","uniqueId":"mathieugauthierpilote","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/747_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/mathieugauthierpilote","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-2074","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/2074\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/2074\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":1960,"body":"Monsieur Duprat, vous demandez à Wikipédia de faire l'inverse même de son principe : fonctionner par consensus et avec des règles interprétables selon la situation.","created_at":"2015-10-02T09:13:51+0200","updated_at":"2015-10-02T09:13:51+0200","is_enabled":true,"votes_count":11,"type":1,"is_trashed":false,"author":{"username":"Mathis Benguigui","displayName":"Mathis Benguigui","uniqueId":"mathisbenguigui","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/mathisbenguigui","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-1960","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/1960\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/1960\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":1347,"body":"Avant de demander au gouvernement de pondre des lois spécifiquement pour elle(ça ne manque pas de sel) Wikipedia ferait bien de pondre déjà des règles suffisamment claires et précises , et s'efforcer de les appliquer de la même manière à tout le monde. Plutôt que de conserver un fatras sans cohérence appliqué arbitrairement et à géométrie variable selon que l'on est un ami d'un ami ou pas.\nBref niveau réglementation y'a déjà du boulot à faire chez vous (et c'est un euphémisme)","created_at":"2015-09-29T18:58:27+0200","updated_at":"2015-09-29T18:58:27+0200","is_enabled":true,"votes_count":12,"type":0,"is_trashed":false,"author":{"username":"Fabien Duprat","displayName":"Fabien Duprat","uniqueId":"fabienduprat","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/275_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/fabienduprat","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-1347","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/1347\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/1347\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":1146,"body":"Voir aussi cette proposition similaire (avec une formulation légèrement différente) : https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/liberte-de-panorama","created_at":"2015-09-29T09:36:09+0200","updated_at":"2015-09-29T09:36:09+0200","is_enabled":true,"votes_count":6,"type":1,"is_trashed":false,"author":{"username":"Nicolas Belett Vigneron","displayName":"Nicolas Belett Vigneron","uniqueId":"nicolasbelettvigneron","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/nicolasbelettvigneron","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france#arg-1146","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/1146\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/arguments\/1146\/report"},"has_user_voted":false,"has_user_reported":false}],"modals":[],"votes":[{"user":{"username":"Wikimédia France","displayName":"Wikimédia France","uniqueId":"wikimediafrance","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/240_default_avatar.png"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/wikimediafrance","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}},{"user":{"username":"Superchaton","displayName":"Superchaton","uniqueId":"superchaton","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/superchaton","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}},{"user":{"username":"AlexanderDoria","displayName":"AlexanderDoria","uniqueId":"alexanderdoria","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/239_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/alexanderdoria","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}},{"user":{"username":"Samuel Authueil","displayName":"Samuel Authueil","uniqueId":"samuelauthueil","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/samuelauthueil","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}},{"user":{"username":"Stéphane Bortzmeyer","displayName":"Stéphane Bortzmeyer","uniqueId":"stephanebortzmeyer","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/264_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/stephanebortzmeyer","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}}],"appendices":[{"body":"<p>La libert&eacute; de panorama est la libert&eacute; de diffuser des images de b&acirc;timents et d&rsquo;&oelig;uvres d&#39;art qui ne sont pas encore tomb&eacute;s dans le domaine public, et que l&#39;on peut observer depuis des lieux publics. Cette libert&eacute; autorise, par exemple, les familles &agrave; publier des photos de vacances sur Internet m&ecirc;me lorsque se trouve au centre de l&#39;image un b&acirc;timent ou une sculpture r&eacute;cents. Elle permet &eacute;galement &agrave; chacun de publier ses propres photos sur des sites comme l&rsquo;encyclop&eacute;die Wikip&eacute;dia afin d&#39;illustrer des articles de celle-ci.<\/p>\r\n\r\n<p>La plupart des personnes tiennent pour acquis qu&#39;elles sont libres de partager de telles photographies d&egrave;s lors qu&#39;elles les ont prises elles-m&ecirc;mes. Dans plusieurs &Eacute;tats membres de l&rsquo;Union europ&eacute;enne, la diffusion de ces images requiert une autorisation explicite du d&eacute;tenteur des droits d&#39;auteur de l&rsquo;&oelig;uvre repr&eacute;sent&eacute;e. C&rsquo;est le cas de la France &agrave; l&rsquo;heure actuelle.<\/p>\r\n\r\n<p>Le fait que cette exception n&rsquo;ait pas &eacute;t&eacute; introduite en droit fran&ccedil;ais pose de nombreux probl&egrave;mes car cela emp&ecirc;che le rayonnement du patrimoine fran&ccedil;ais aupr&egrave;s de 3 milliards d&rsquo;internautes. Il nous semble regrettable que la France, &agrave; dessein, ne facilite pas le rayonnement de sa propre culture.<\/p>\r\n\r\n<p>Sur Wikip&eacute;dia, il est par exemple impossible d&rsquo;illustrer les articles consacr&eacute;s aux architectes contemporains avec des images de leurs r&eacute;alisations situ&eacute;es en France. Aucune photo de la D&eacute;fense, pr&egrave;s de Paris, n&rsquo;est sur la Wikip&eacute;dia francophone, et ce n&rsquo;est qu&rsquo;en 2013, au moment o&ugrave; l&rsquo;&oelig;uvre de Hector Guimard est entr&eacute;e dans le domaine public, que des images de bouches de m&eacute;tro parisiennes ont pu &ecirc;tre publi&eacute;es. Cette situation ne profite &agrave; personne, et certainement pas aux architectes, dont l&rsquo;&oelig;uvre ne peut pas &ecirc;tre mise en valeur.<\/p>\r\n\r\n<p>Ainsi il est souhaitable que toute reproduction int&eacute;grale ou partielle, faite sans le consentement de l&#39;auteur ou de ses ayants droit ou ayants cause devienne l&eacute;gale pour les &oelig;uvres architecturales, sculptures et &oelig;uvres d&rsquo;art permanentes plac&eacute;es dans des lieux accessibles par le public. Elles constituent donc une grande partie patrimoine culturel fran&ccedil;ais, &agrave; plus forte raison dans le cas de b&acirc;timents pay&eacute;s sur des fonds publics, qu&rsquo;il s&rsquo;agisse de la biblioth&egrave;que Fran&ccedil;ois-Mitterrand ou du Stade de France.<\/p>\r\n\r\n<p>&nbsp;<\/p>","type":{"title":"Explication de l'article"}}],"ranking":8,"is_trashed":false,"title":"Instaurer la liberté de panorama en France","votes_nok":1403,"votes_ok":1824,"votes_mitige":68,"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/instaurer-la-liberte-de-panorama-en-france\/report","type":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs"},"user_vote":null,"has_user_reported":false},"rankingThreshold":null,"opinionTerm":1}