{"opinion":{"isContribuable":false,"votes_total":136,"arguments_yes_count":3,"arguments_no_count":3,"id":369,"created_at":"2015-10-01T10:01:30+0200","updated_at":"2015-10-01T10:01:30+0200","body":"<p>Est propos&eacute; d&#39;inscrire dans la loi encadrant le Cr&eacute;dit Imp&ocirc;t Recherche, les &eacute;l&eacute;ments suivants.<\/p>\r\n\r\n<p>1) Un r&eacute;sum&eacute; des recherches financ&eacute;es gr&acirc;ce au Cr&eacute;dit Imp&ocirc;t Recherche, ainsi que le suivi et la nature des r&eacute;sultats de ces recherches doit &ecirc;tre librement consultable au travers d&#39;une plateforme mise &agrave; disposition du public. Pour chaque projet de recherche, les infomations suivantes sont mises &agrave; disposition :<br \/>\r\n- Nom et coordonn&eacute;es de la structure b&eacute;n&eacute;ficiaire du cr&eacute;dit d&#39;imp&ocirc;t<br \/>\r\n- Date de d&eacute;but et de fin du projet<br \/>\r\n- Montant du cr&eacute;dit d&#39;imp&ocirc;t<br \/>\r\n- Nombre de personnes financ&eacute;es ainsi que le pourcentage de docteurs<br \/>\r\n- R&eacute;sum&eacute; du projet de recherche, publi&eacute; &agrave; la date d&#39;obtention du cr&eacute;dit d&#39;imp&ocirc;t<br \/>\r\n- R&eacute;sum&eacute; annuel de l&#39;utilisation des cr&eacute;dits, des r&eacute;sultats, et de l&#39;avancement du projet, &agrave; renouveler chaque ann&eacute;e<\/p>\r\n\r\n<p>2) Le renouvellement du Cr&eacute;dit Imp&ocirc;t Recherche est soumis &agrave; une condition de publication des r&eacute;sultats, ou des m&eacute;thodes d&eacute;velopp&eacute;es dans ce cadre (lorsque les r&eacute;sultats eux m&ecirc;mes ont besoin d&#39;&ecirc;tre prot&eacute;g&eacute;s). Cette publication, qui est rendue publique sur la plateforme mentionn&eacute;e en 1), peut prendre la forme d&#39;un article scientifique dans une revue &agrave; comit&eacute; de lecture, d&#39;un acte de conf&eacute;rence scientifique ou technique, d&#39;un brevet d&#39;invention, d&#39;un code source rendu public, ou d&#39;une base de donn&eacute;e anonymis&eacute;e. Les exigences de publication sont index&eacute;es sur les montants obtenus et sont fix&eacute;es par d&eacute;cret*.<\/p>\r\n\r\n<p>* Exemple d&#39;exigence fix&eacute; par d&eacute;cret :<br \/>\r\n- En dessous de 10 000 euros, aucune publication n&#39;est n&eacute;cessaire<br \/>\r\n- De 10 000 &agrave; 200 000 euros est requise une publication par an<br \/>\r\n- Entre 200 000 et 1 000 000 d&#39;euros est requise une publication par an et par tranche de 200 000 euros, hormis dans le cas d&#39;un code source enti&egrave;rement rendu public et rendu libre de r&eacute;utilisation et qui peut alors constituer la seule publication du projet<br \/>\r\n- Pour plus de 1 000 000 d&#39;euros est requise une publication par an et par tranche de 500 000 euros, hormis dans le cas d&#39;un code source enti&egrave;rement rendu public et rendu libre de r&eacute;utilisation et qui peut alors constituer l&#39;&eacute;quivalent de 4 publications<\/p>","versions_count":1,"sources_count":5,"arguments_count":6,"author":{"username":"Vincent Reverdy","displayName":"Vincent Reverdy","uniqueId":"vincentreverdy","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/268_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/vincentreverdy","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"type":{"id":91,"title":"Section 2","subtitle":"Travaux de recherche et de statistique","voteWidgetType":2,"votesHelpText":"Pensez-vous que cette proposition permet d'atteindre les objectifs présentés dans l’explication de l’article ?","commentSystem":2,"color":"blue","versionable":true,"sourceable":true,"votesThreshold":null,"votesThresholdHelpText":null},"sources":[{"isContribuable":false,"id":166,"title":"European Research Council - Funded Projects","link":"http:\/\/erc.europa.eu\/projects-and-results\/erc-funded-projects","body":"Plateforme européenne de l'European Research Council permettant de consulter les détails de tous les projets de recherche actuellement financés.","created_at":"2015-10-01T10:53:46+0200","updated_at":"2015-10-01T10:53:46+0200","author":{"username":"Vincent Reverdy","displayName":"Vincent Reverdy","uniqueId":"vincentreverdy","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/268_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/vincentreverdy","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"category":"Site internet","votes_count":3,"_links":{"edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-travaux-de-recherche-et-de-statistique\/article-11-volet-numerique-du-credit-impot-recherche-cir-suivi-des-recherches-et-diffusion-des-resultats\/sources\/european-research-council-funded-projects\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-travaux-de-recherche-et-de-statistique\/article-11-volet-numerique-du-credit-impot-recherche-cir-suivi-des-recherches-et-diffusion-des-resultats\/sources\/european-research-council-funded-projects\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":163,"title":"Guide du CIR 2014","link":"http:\/\/cache.media.enseignementsup-recherche.gouv.fr\/file\/CIR\/58\/6\/CIR-03-12_vweb_212586.pdf","body":"Guide du CIR 2014 publié par le ministère de l'Enseignement Supérieur et de la Recherche.","created_at":"2015-10-01T10:51:41+0200","updated_at":"2015-10-01T10:51:41+0200","author":{"username":"Vincent Reverdy","displayName":"Vincent Reverdy","uniqueId":"vincentreverdy","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/268_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/vincentreverdy","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"category":"Manuel \/ Guide","votes_count":2,"_links":{"edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-travaux-de-recherche-et-de-statistique\/article-11-volet-numerique-du-credit-impot-recherche-cir-suivi-des-recherches-et-diffusion-des-resultats\/sources\/guide-du-cir-2014\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-travaux-de-recherche-et-de-statistique\/article-11-volet-numerique-du-credit-impot-recherche-cir-suivi-des-recherches-et-diffusion-des-resultats\/sources\/guide-du-cir-2014\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":160,"title":"Mission \"Recherche et enseignement supérieur\" du Sénat","link":"http:\/\/www.senat.fr\/commission\/fin\/pjlf2014\/np\/np21\/np218.html","body":"Le crédit d'impôt recherche (CIR), dont le coût est évalué à 5,8 milliards d'euros pour 2014 et qui constitue, de loin, la principale dépense fiscale de la MIRES.","created_at":"2015-10-01T10:49:14+0200","updated_at":"2015-10-01T10:49:14+0200","author":{"username":"Vincent Reverdy","displayName":"Vincent Reverdy","uniqueId":"vincentreverdy","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/268_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/vincentreverdy","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"category":"Rapport \/ Étude","votes_count":2,"_links":{"edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-travaux-de-recherche-et-de-statistique\/article-11-volet-numerique-du-credit-impot-recherche-cir-suivi-des-recherches-et-diffusion-des-resultats\/sources\/mission-recherche-et-enseignement-superieur-du-senat\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-travaux-de-recherche-et-de-statistique\/article-11-volet-numerique-du-credit-impot-recherche-cir-suivi-des-recherches-et-diffusion-des-resultats\/sources\/mission-recherche-et-enseignement-superieur-du-senat\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":158,"title":"Page du service public sur le Crédit Impôt Recherche","link":"https:\/\/www.service-public.fr\/professionnels-entreprises\/vosdroits\/F23533","body":"Le crédit d'impôt recherche (CIR) est une mesure générique de soutien aux activités de recherche et développement (R&D) des entreprises, sans restriction de secteur ou de taille. Les entreprises qui engagent des dépenses de recherche fondamentale et de développement expérimental peuvent bénéficier du CIR en les déduisant de leur impôt sous certaines conditions. Le taux du CIR varie selon le montant des investissements.","created_at":"2015-10-01T10:47:31+0200","updated_at":"2015-10-01T10:47:31+0200","author":{"username":"Vincent Reverdy","displayName":"Vincent Reverdy","uniqueId":"vincentreverdy","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/268_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/vincentreverdy","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"category":"Site internet","votes_count":2,"_links":{"edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-travaux-de-recherche-et-de-statistique\/article-11-volet-numerique-du-credit-impot-recherche-cir-suivi-des-recherches-et-diffusion-des-resultats\/sources\/page-du-service-public-sur-le-credit-impot-recherche\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-travaux-de-recherche-et-de-statistique\/article-11-volet-numerique-du-credit-impot-recherche-cir-suivi-des-recherches-et-diffusion-des-resultats\/sources\/page-du-service-public-sur-le-credit-impot-recherche\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":156,"title":"Rapport de la cour des comptes 2013 sur le CIR","link":"https:\/\/www.ccomptes.fr\/Actualites\/Archives\/L-evolution-et-les-conditions-de-maitrise-du-credit-d-impot-en-faveur-de-la-recherche","body":"Créé en 1983, le crédit d’impôt recherche (CIR) a connu une réforme majeure en 2008 et a été utilement mobilisé dans le cadre des plans de relance de 2008 et 2009. Le droit à crédit d’impôt constitué par les entreprises au titre du CIR était de 5,17 Md€ en 2011 et devrait continuer de progresser rapidement.\n\nLa Cour constate notamment que :\n\n- l’efficacité du CIR au regard de son objectif principal d’augmentation de la dépense de R&D des entreprises est difficile à établir, et l’évolution de cette dépense n’est pas à ce jour en proportion de l’avantage fiscal accordé ;\n- la gestion du CIR est lourde, tant pour les services fiscaux que pour les entreprises, faute d’une dématérialisation de sa déclaration ;\n- en matière de contrôle fiscal, la direction générale des finances publiques n’est pas en mesure de cibler ses interventions sur les entreprises qui font un usage frauduleux des mécanismes de remboursement anticipé ;\n- le ministère de l’enseignement supérieur et de la recherche ne dispose pas d’un budget suffisant pour assurer des contrôles dans des conditions satisfaisantes pour les entreprises.\n\nLa Cour a examiné certains ajustements de nature à assurer une meilleure maîtrise du coût du CIR à court terme, sans nuire à son objectif principal et dans une perspective de simplification.\n\nElle formule à ce titre 17 recommandations.","created_at":"2015-10-01T10:45:56+0200","updated_at":"2015-10-01T10:45:56+0200","author":{"username":"Vincent Reverdy","displayName":"Vincent Reverdy","uniqueId":"vincentreverdy","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/268_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/vincentreverdy","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"category":"Rapport \/ Étude","votes_count":2,"_links":{"edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-travaux-de-recherche-et-de-statistique\/article-11-volet-numerique-du-credit-impot-recherche-cir-suivi-des-recherches-et-diffusion-des-resultats\/sources\/rapport-de-la-cour-des-comptes-2013-sur-le-cir\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-travaux-de-recherche-et-de-statistique\/article-11-volet-numerique-du-credit-impot-recherche-cir-suivi-des-recherches-et-diffusion-des-resultats\/sources\/rapport-de-la-cour-des-comptes-2013-sur-le-cir\/report"},"has_user_voted":false,"has_user_reported":false}],"arguments":[{"isContribuable":false,"id":4629,"body":"Un très bon article pour rendre l'utilisation des fonds publics plus transparente avec des contraintes tout à fait raisonnables au vu des sommes en jeu.","created_at":"2015-10-16T11:55:57+0200","updated_at":"2015-10-16T11:55:57+0200","is_enabled":true,"votes_count":0,"type":1,"is_trashed":false,"author":{"username":"Miguel Montargès","displayName":"Miguel Montargès","uniqueId":"miguelmontarges","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/miguelmontarges","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-travaux-de-recherche-et-de-statistique\/article-11-volet-numerique-du-credit-impot-recherche-cir-suivi-des-recherches-et-diffusion-des-resultats#arg-4629","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-travaux-de-recherche-et-de-statistique\/article-11-volet-numerique-du-credit-impot-recherche-cir-suivi-des-recherches-et-diffusion-des-resultats\/arguments\/4629\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-travaux-de-recherche-et-de-statistique\/article-11-volet-numerique-du-credit-impot-recherche-cir-suivi-des-recherches-et-diffusion-des-resultats\/arguments\/4629\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":2909,"body":"Ça part d'une idée saine, à terme, le savoir doit finir par appartenir à tous.\n\nNéanmoins, il faut garder à l'esprit que la recherche publique n'a pas le même rôle, les même objectifs et les même contraintes que la recherche privée. Un chercheur à l'Université peut diffuser son savoir, c'est dans son intérêt : plus il est diffusé, plus il est cité, plus il risque d'être récompensé et promu. En France, un titulaire ne peut pas perdre sa place dans la recherche.\n\nLa démarche d'une entreprise est toute autre : elle cherche, par l'investissement dans la recherche (parfois à très long terme), à dégager un avantage compétitif ou de nouvelles sources de revenus pour croitre. Or publier (d'ailleurs « publier », c'est propre à la recherche publique, mon entreprise bénéficie du CIR, nous produisons du code, rien d'autre). Dans le contexte économique actuel (mondialisation, compétition internationale), nous savons que le coût du travail pèse et plutôt que sacrifier ce modèle, il vaut mieux essayer de maintenir les revenus et la compétitivité des entreprises françaises.\n\nLe CIR de cette année doit financer les investissements pour créer les emplois et les sources de revenus (et donc de cotisation...) de demain. C'est en ce sens qu'il faut voir le CIR, renoncer à une partie de l'impôt aujourd'hui pour pouvoir une plus grande assiette à imposer demain... Et dans cette perspective de maintient de la compétitivité et de l'emploi, il est compréhensible que le CIR serve à financer la production de connaissances (temporairement) privées...","created_at":"2015-10-10T11:32:46+0200","updated_at":"2015-10-10T11:32:46+0200","is_enabled":true,"votes_count":0,"type":0,"is_trashed":false,"author":{"username":"Bernard Martinez","displayName":"Bernard Martinez","uniqueId":"bernardmartinez","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/bernardmartinez","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-travaux-de-recherche-et-de-statistique\/article-11-volet-numerique-du-credit-impot-recherche-cir-suivi-des-recherches-et-diffusion-des-resultats#arg-2909","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-travaux-de-recherche-et-de-statistique\/article-11-volet-numerique-du-credit-impot-recherche-cir-suivi-des-recherches-et-diffusion-des-resultats\/arguments\/2909\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-travaux-de-recherche-et-de-statistique\/article-11-volet-numerique-du-credit-impot-recherche-cir-suivi-des-recherches-et-diffusion-des-resultats\/arguments\/2909\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":2618,"body":"(1\/2) L'esprit du CIR est de récompenser, par une diminution du coût de la recherche (en particuliers des dépenses salariales), les sociétés qui ont pris le risque de l'investissement en R&D.  \r\n<\/br><\/br>\r\nCar oui, c'est un risque puisque la recherche est par définition associée à une incertitude scientifique forte quant à la capacité à atteindre un résultat.\r\n<\/br><\/br>\r\nComment peut-on demander à une société de publier chaque année ses résultats, et in fine de dévoiler sa stratégie de recherche, à l'occasion d'un dispositif dédié à récompenser cette même prise de risque ? Il est utopique de croire que le brevet ou les publications vont protéger la recherche déjà réalisé. D'ailleurs, quid de la brevetabilité d'un projet au long cours qui aurait été dévoilé régulièrement tout au long de sa vie ? Vous allez supprimer le CIR de tous les candidats au brevet.\r\n<\/br><\/br>\r\nLa recherche privée n'est pas la recherche publique. Elle est soumise à des contraintes de marché et de concurrence qui ne la rende pas meilleure ou moins bonne que la recherche publique, mais qui contraignent à revoir les attentes de chacun en termes de diffusion. Cet amendement semble issu d'une volonté d'avancer et d'apporter de la transparence, mais ignore la réalité de l'entreprise aujourd'hui.","created_at":"2015-10-08T09:56:27+0200","updated_at":"2015-10-09T23:23:23+0200","is_enabled":true,"votes_count":1,"type":0,"is_trashed":false,"author":{"username":"Joël Fabiani","displayName":"Joël Fabiani","uniqueId":"joelfabiani","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/joelfabiani","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-travaux-de-recherche-et-de-statistique\/article-11-volet-numerique-du-credit-impot-recherche-cir-suivi-des-recherches-et-diffusion-des-resultats#arg-2618","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-travaux-de-recherche-et-de-statistique\/article-11-volet-numerique-du-credit-impot-recherche-cir-suivi-des-recherches-et-diffusion-des-resultats\/arguments\/2618\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-travaux-de-recherche-et-de-statistique\/article-11-volet-numerique-du-credit-impot-recherche-cir-suivi-des-recherches-et-diffusion-des-resultats\/arguments\/2618\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":2879,"body":"(2\/2) J'aimerais aussi revenir sur le résumé \"de l'utilisation des crédits\". N'oubliez pas que le CIR vient REMBOURSER une part d'un investissement déjà réalisé. Il n'y a aucune raison qu'on demande aux sociétés de le réinvestir, puisqu'elles l'ont DÉJÀ investit. Elles ont DÉJÀ pris le risque de lancer une opération de recherche, et en récoltent les fruits en fin d'année fiscale, après avoir \"avancé\" 3 fois le montant de ce qu'ils vont toucher.\n<\/br><\/br>\nEnfin, n'oubliez pas non plus que l'équivalent de ce que vous demandez est déjà fourni chaque année par environ 20% des entreprises dans le cadre d'un contrôle fiscal. Sachant que chaque contrôle revient au moins 3 années en arrière, on peut estimer, en étant pessimiste, que presque la moitié des déclarations de CIR passent par la case contrôle dans les 3 années qui suivent leur dépôt. Contrairement aux déclarations dogmatiques de nos élus PCF et Les Verts, le CIR est contrôlé.\n<\/br>\n<\/br>\nNe pourrions nous donc pas faire confiance au MENESR et à ses DRRT sur la réalité de cette recherche ?","created_at":"2015-10-09T23:23:08+0200","updated_at":"2015-10-09T23:23:08+0200","is_enabled":true,"votes_count":1,"type":0,"is_trashed":false,"author":{"username":"Joël Fabiani","displayName":"Joël Fabiani","uniqueId":"joelfabiani","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/joelfabiani","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-travaux-de-recherche-et-de-statistique\/article-11-volet-numerique-du-credit-impot-recherche-cir-suivi-des-recherches-et-diffusion-des-resultats#arg-2879","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-travaux-de-recherche-et-de-statistique\/article-11-volet-numerique-du-credit-impot-recherche-cir-suivi-des-recherches-et-diffusion-des-resultats\/arguments\/2879\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-travaux-de-recherche-et-de-statistique\/article-11-volet-numerique-du-credit-impot-recherche-cir-suivi-des-recherches-et-diffusion-des-resultats\/arguments\/2879\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":2741,"body":"Cette proposition est cohérente avec le principe (de l'article 9) de prévoir un accès public aux travaux de recherche ayant bénéficié de fonds publics (sous forme de crédit d'impôt, dans le cas décrit ici).","created_at":"2015-10-09T00:01:19+0200","updated_at":"2015-10-09T00:03:10+0200","is_enabled":true,"votes_count":3,"type":1,"is_trashed":false,"author":{"username":"Philippe Gambette","displayName":"Philippe Gambette","uniqueId":"philippegambette","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/141_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/philippegambette","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-travaux-de-recherche-et-de-statistique\/article-11-volet-numerique-du-credit-impot-recherche-cir-suivi-des-recherches-et-diffusion-des-resultats#arg-2741","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-travaux-de-recherche-et-de-statistique\/article-11-volet-numerique-du-credit-impot-recherche-cir-suivi-des-recherches-et-diffusion-des-resultats\/arguments\/2741\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-travaux-de-recherche-et-de-statistique\/article-11-volet-numerique-du-credit-impot-recherche-cir-suivi-des-recherches-et-diffusion-des-resultats\/arguments\/2741\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":2690,"body":"Si la crainte d'une entreprise de devoir dévoiler sa stratégie de recherche est compréhensible. Cette crainte existe de manière encore plus aigue pour tout laboratoire de recherche public. La recherche scientifique est en effet une des activités humaines les plus compétitives : trouvez 1 semaine après un compétiteur après 3 ans de recherche, et vous aurez perdu votre temps. \n\nPourtant, la publication de résumés dits \"non confidentiels\" expliquant en terme généraux quel est le but de la recherche effectuée est une pratique très généralement acceptée, qui ne pose pas de problèmes particuliers. \n\nCet article propose donc d'en faire de même avec les résultats de recherche privés financés (a posteriori) par l'Etat sous forme de créance d'impôt. \n\nCette transparence se ferait sans impacter la compétitivité des entreprises et impliquerait un effort minimal de leur part : la possibilité d'un contrôle fiscal evoqué par Joël Fabiani, du cabinet de conseil F. Initiativas, conduit en effet les entreprises à faire le travail demandé dans cet article à l'issue de chaque dépose de dossier.\n\nElle permettrait par contre au public de mieux comprendre l'utilisation faite des créances d'impôt et globalement renforcerait la confiance dans le dispositif CIR.\n\nP. Lemaire\nAssociation Sciences en Marche","created_at":"2015-10-08T18:12:44+0200","updated_at":"2015-10-08T18:12:44+0200","is_enabled":true,"votes_count":5,"type":1,"is_trashed":false,"author":{"username":"Patrick Lemaire","displayName":"Patrick Lemaire","uniqueId":"patricklemaire","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/patricklemaire","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-travaux-de-recherche-et-de-statistique\/article-11-volet-numerique-du-credit-impot-recherche-cir-suivi-des-recherches-et-diffusion-des-resultats#arg-2690","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-travaux-de-recherche-et-de-statistique\/article-11-volet-numerique-du-credit-impot-recherche-cir-suivi-des-recherches-et-diffusion-des-resultats\/arguments\/2690\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-travaux-de-recherche-et-de-statistique\/article-11-volet-numerique-du-credit-impot-recherche-cir-suivi-des-recherches-et-diffusion-des-resultats\/arguments\/2690\/report"},"has_user_voted":false,"has_user_reported":false}],"modals":[],"votes":[{"user":{"username":"Vincent Reverdy","displayName":"Vincent Reverdy","uniqueId":"vincentreverdy","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/268_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/vincentreverdy","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}},{"user":{"username":"LAUNAY","displayName":"LAUNAY","uniqueId":"launay","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/348_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/launay","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}},{"user":{"username":"Pierre","displayName":"Pierre","uniqueId":"pierre1","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/199_default_avatar.png"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/pierre1","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}},{"user":{"username":"ap","displayName":"ap","uniqueId":"ap","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/ap","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}},{"user":{"username":"berger","displayName":"berger","uniqueId":"berger","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/364_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/berger","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}}],"appendices":[{"body":"<p><strong>Objectif :<\/strong> Renforcer l&#39;impact soci&eacute;tal du Cr&eacute;dit Imp&ocirc;t Recherche et faciliter la plus large diffusion des recherches financ&eacute;es dans ce cadre. Mettre &agrave; disposition du public un r&eacute;sum&eacute; des recherches conduites via une plateforme comparable &agrave; celle existant pour les fonds europ&eacute;ens du type ERC.<\/p>\r\n\r\n<p><strong>Explication : <\/strong>Le Cr&eacute;dit Imp&ocirc;t Recherche (CIR) est une r&eacute;duction d&#39;imp&ocirc;t pouvant &ecirc;tre accord&eacute;es aux entreprises en vue de favoriser leur effort de recherche. En 2014, le co&ucirc;t du CIR pour l&#39;Etat a &eacute;t&eacute; &eacute;valu&eacute; &agrave; 5.8 milliards d&#39;euros, soit pr&egrave;s du double du budget du CNRS. Toutefois l&#39;efficacit&eacute; r&eacute;elle du dispositif est r&eacute;guli&egrave;rement questionn&eacute;e, notamment par la cour de comptes qui a tir&eacute; &agrave; plusieurs reprises la sonnette d&#39;alarme. Pour am&eacute;liorer l&#39;efficacit&eacute; du dispositif et renforcer l&#39;impact des recherches men&eacute;es en partie sur fonds public, il est propos&eacute; :<\/p>\r\n\r\n<p>- D&#39;am&eacute;liorer la lisibilit&eacute; du dispositif pour le contribuable par la cr&eacute;ation d&#39;une plateforme comparable &agrave; celle de l&#39;European Research Council (ERC) qui permet la consultation des d&eacute;tails des recherches financ&eacute;es par tous les citoyens europ&eacute;ens. Pour chaque projet ERC, il est possible de consulter un r&eacute;sum&eacute; des recherches effectu&eacute;es, le nom du chercheur en charge du projet, son institution de rattachement, les dates de d&eacute;but et de fin du projet, le montant du financement accord&eacute;e ainsi qu&#39;un r&eacute;sum&eacute; des progr&egrave;s effectu&eacute;s lors du d&eacute;roulement du projet.<\/p>\r\n\r\n<p>- De soumettre le renouvellement du CIR &agrave; des conditions de diffusion des recherches effectu&eacute;es pour que la soci&eacute;t&eacute; dans son ensemble puisse b&eacute;n&eacute;ficier des r&eacute;sultats de ces recherches. Cette diffusion, index&eacute;e sur les fonds accord&eacute;s, pourra prendre la forme de communications scientifiques traditionnelles : articles scientifiques dans des revues internationales, actes de conf&eacute;rence, brevets... ou pourra prendre la forme d&#39;une ouverture de codes ou des donn&eacute;es.<\/p>\r\n\r\n<p><strong>Note :<\/strong> La mise en application d&#39;un tel dispositif est loin d&#39;&ecirc;tre irr&eacute;aliste, puisqu&#39;il suffirait de g&eacute;n&eacute;raliser et d&#39;adapter ce qui se fait d&eacute;j&agrave; pour la recherche publique dans le cadre des projets ERC.<\/p>","type":{"title":"Explication de l'article"}}],"ranking":75,"is_trashed":false,"title":"Article 11 - Volet numérique du Crédit Impôt Recherche (CIR) : suivi des recherches et diffusion des résultats","votes_nok":4,"votes_ok":131,"votes_mitige":1,"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-travaux-de-recherche-et-de-statistique\/article-11-volet-numerique-du-credit-impot-recherche-cir-suivi-des-recherches-et-diffusion-des-resultats","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-travaux-de-recherche-et-de-statistique\/article-11-volet-numerique-du-credit-impot-recherche-cir-suivi-des-recherches-et-diffusion-des-resultats\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-travaux-de-recherche-et-de-statistique\/article-11-volet-numerique-du-credit-impot-recherche-cir-suivi-des-recherches-et-diffusion-des-resultats\/report","type":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-travaux-de-recherche-et-de-statistique"},"user_vote":null,"has_user_reported":false},"rankingThreshold":null,"opinionTerm":1}