{"opinion":{"isContribuable":false,"votes_total":658,"arguments_yes_count":12,"arguments_no_count":9,"id":65,"created_at":"2015-09-26T02:27:56+0200","updated_at":"2015-09-26T07:33:06+0200","body":"<p>I. Dans la loi n&deg; 93-122 du 29 janvier 1993 relative &agrave; la pr&eacute;vention de la corruption et &agrave; la transparence de la vie &eacute;conomique et des proc&eacute;dures publiques, il est ins&eacute;r&eacute; un article 40-2 ainsi r&eacute;dig&eacute; :<\/p>\r\n\r\n<p>&laquo; Art. 40-2.- Sauf stipulation contraire, le d&eacute;l&eacute;gataire fournit &agrave; la personne morale de droit public, dans un standard ouvert ais&eacute;ment r&eacute;utilisable, les donn&eacute;es et bases de donn&eacute;es collect&eacute;es ou produites &agrave; l&#39;occasion de l&#39;exploitation du service public. Il autorise par ailleurs la personne morale de droit public, ou un tiers d&eacute;sign&eacute; par celle-ci, &agrave; extraire et exploiter librement tout ou partie de ces donn&eacute;es et bases de donn&eacute;es, notamment en vue de leur mise &agrave; disposition &agrave; titre gratuit &agrave; des fins de r&eacute;utilisation &agrave; titre gratuit ou on&eacute;reux. &raquo;<\/p>\r\n\r\n<p>II. Apr&egrave;s l&rsquo;article L. 1411-3&nbsp;du code g&eacute;n&eacute;ral des collectivit&eacute;s territoriales, il est ins&eacute;r&eacute; un article ainsi r&eacute;dig&eacute; :<\/p>\r\n\r\n<p>&laquo; Art. 1411-3-1 - Sauf stipulation contraire, le d&eacute;l&eacute;gataire fournit &agrave; la personne morale de droit public, dans un standard ouvert ais&eacute;ment r&eacute;utilisable, les donn&eacute;es et bases de donn&eacute;es collect&eacute;es ou produites &agrave; l&rsquo;occasion de l&rsquo;ex&eacute;cution du service public. Il autorise par ailleurs la personne morale de droit public, ou un tiers d&eacute;sign&eacute; par celle-ci, &agrave; extraire et exploiter librement tout ou partie de ces donn&eacute;es et bases de donn&eacute;es, notamment en vue de leur mise &agrave; disposition &agrave; titre gratuit &agrave; des fins de r&eacute;utilisation &agrave; titre gratuit ou on&eacute;reux. &raquo;<\/p>\r\n\r\n<p>III. Le I et le II du pr&eacute;sent sont applicables aux contrats conclus ou reconduits post&eacute;rieurement &agrave; la promulgation de la pr&eacute;sente loi.<\/p>","versions_count":27,"sources_count":0,"arguments_count":21,"author":{"username":"Gouvernement","displayName":"Gouvernement","uniqueId":"gouvernement","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/72_default_avatar.jpg"},"vip":true,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/gouvernement","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"type":{"id":88,"title":"Section 3","subtitle":"Données d’intérêt général","voteWidgetType":2,"votesHelpText":"Pensez-vous que cette proposition permet d'atteindre les objectifs présentés dans l’explication de l’article ?","commentSystem":2,"color":"blue","versionable":true,"sourceable":true,"votesThreshold":null,"votesThresholdHelpText":null},"sources":[],"arguments":[{"isContribuable":false,"id":6003,"body":"Compléter par toute personne chargée d'une mission de service public. Il existe des conventionnements pour l'exécution de services publics qui ne sont pas des délégations, et qui devraient être couvertes par le présent article.","created_at":"2015-10-18T19:11:19+0200","updated_at":"2015-10-18T19:11:19+0200","is_enabled":true,"votes_count":0,"type":1,"is_trashed":false,"author":{"username":"Ali S","displayName":"Ali S","uniqueId":"alis","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/alis","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp#arg-6003","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp\/arguments\/6003\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp\/arguments\/6003\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":5685,"body":"J'ai peut être mal compris cet article mais il laisse présager un casus belli entre le Service Public et le secteur privé. Dans une démarche Opendata, j'ai été confronté à un mur d'incompréhension de la part d'un syndicat mixte qui gère des transports collectifs. Parce que la crainte était que le politique l'oblige à ouvrir toutes ses données (ce qui n'était pas le cas). De fait, il pensait que son activité soit directement menacée. Plus largement pour les prestataires, nous allons assister à une uberisation du transport collectif.\n\nLes enjeux derrière cet article sont beaucoup plus vaste que l'ouverture des données. Quel modèle économique et quelle est la valeur créée pour les délégataires selon leur secteur d'activité ? Quelle raison d'être pour certains syndicats mixte (quelle plus value ont-ils) ?Quelle dépendance ou autonomie pour le service public envers la délégation de service public à plus ou moins long terme ? Quelle responsabilité et de quel moyen se dote l'Etat pour accompagner voire réguler ?\n\nEnfin, l'ouverture de ces données va générer certainement de la créativité et le développement de nouvelles applications aux services des usagers mais aussi de la captation de valeur sans aucune garantie de service rendu.","created_at":"2015-10-18T09:40:58+0200","updated_at":"2015-10-18T09:40:58+0200","is_enabled":true,"votes_count":1,"type":0,"is_trashed":false,"author":{"username":"Sylvain Gladieux","displayName":"Sylvain Gladieux","uniqueId":"sylvaingladieux","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/974_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/sylvaingladieux","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp#arg-5685","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp\/arguments\/5685\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp\/arguments\/5685\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":5627,"body":"\"Sauf stipulation contraire\" - les délégataires exigeront donc pareille stipulation!","created_at":"2015-10-17T23:35:45+0200","updated_at":"2015-10-17T23:35:45+0200","is_enabled":true,"votes_count":0,"type":1,"is_trashed":false,"author":{"username":"David Monniaux","displayName":"David Monniaux","uniqueId":"davidmonniaux","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/davidmonniaux","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp#arg-5627","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp\/arguments\/5627\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp\/arguments\/5627\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":5501,"body":"Oui, il est indispensable que l'autorité publique délégante accède aux données et bases de données collectées à l'occasion de l'exploitation du service public, et pas seulement des rapports dans des formats qu'elle ne pourra pas réutiliser ! Ne serait-ce que pour garder la maîtrise des données...","created_at":"2015-10-17T19:27:35+0200","updated_at":"2015-10-17T19:27:35+0200","is_enabled":true,"votes_count":0,"type":1,"is_trashed":false,"author":{"username":"BRUGIONI Ingrid","displayName":"BRUGIONI Ingrid","uniqueId":"brugioniingrid","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/brugioniingrid","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp#arg-5501","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp\/arguments\/5501\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp\/arguments\/5501\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":5088,"body":"Les données liées aux DSP sont indispensables à la bonne réalisation de la transition énergétique et écologique (données de mobilité, de flux de matières, de réseaux et consommations énergétiques - cartographiées et temporalisées). Leur mise à disposition \/ mise en partage avec une juste répartition de l'effort et de la valeur créée peut s'effectuer sous des formes juridiques spécifiques telles que les régies de données (ex: DatAct). Par ailleurs, la mise à disposition de ces données peut\/doit s'accompagner d'un travail et de propositions sur la gouvernance de ce nouveau \"commun\" (droits et obligations, communautés impliquées: locales et déterritorialisées). Les modes et règles de gouvernance performants des communs, pour protéger la ressource, et pour en créer de la richesse, ont été largement étudiés par le Nobel d économie  E Ostrom. En l'occurrence, il serait alors judicieux de proposer la définition de plusieurs formes de \"partenariats public-privés-communs\", définis aux échelles géographiques pertinentes selon les types de données.","created_at":"2015-10-16T23:29:20+0200","updated_at":"2015-10-16T23:29:20+0200","is_enabled":true,"votes_count":1,"type":1,"is_trashed":false,"author":{"username":"Helene Le Teno","displayName":"Helene Le Teno","uniqueId":"heleneleteno1","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/heleneleteno1","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp#arg-5088","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp\/arguments\/5088\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp\/arguments\/5088\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4898,"body":"Le rapport de force est déséquilibré dans le cadre des appels d’offres pour l’attribution des délégations de service public et il semble difficile de pouvoir obtenir une clause contraire si la personne publique délégante ne la souhaite pas.\nLa suppression de cet article est souhaitée dans la mesure où l’ouverture des données des délégations de service public est déjà couverte par les articles 1 et 2 de l’avant-projet de loi pour une République numérique. En effet, les personnes publiques ou privées chargées d’une mission de service public sont dans le champ d’application de l’obligation de diffusion en ligne (article 1) et les informations publiques des services publics industriels et commerciaux peuvent faire l’objet d’une réutilisation par toute personne qui le souhaite pour un nouvel usage (article 2). Par conséquent, l’article 5 est superfétatoire et ce d’autant plus que les projets d’ordonnance et de décret d’application transposant la directive 2014\/23\/UE sur l’attribution des contrats de concessions soumis à la consultation publique traitent déjà de l’ouverture des données des délégations de service public.","created_at":"2015-10-16T17:53:57+0200","updated_at":"2015-10-16T17:53:57+0200","is_enabled":true,"votes_count":0,"type":0,"is_trashed":false,"author":{"username":"Instances numériques du MEDEF","displayName":"Instances numériques du MEDEF","uniqueId":"instancesnumeriquesdumedef","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/instancesnumeriquesdumedef","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp#arg-4898","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp\/arguments\/4898\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp\/arguments\/4898\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4251,"body":"Ce n’est pas parce que des services sont financièrement aidés par les collectivités publiques qu’il convient d’offrir les données à des réutilisateurs qui pourront les vendre et en tirer profit monétairement parlant. L’économie se joue désormais sur un terrain mondial et non strictement national et les GAFA sauront tirer parti de cette largesse. \nPour rappel, dès 2010, les opérateurs de transport se sont lancés dans des démarches d’Open Data, au sens générique, soit des démarches volontaires de mise à disposition de données propriétaires, souvent gratuitement et réutilisables librement, sous réserve d’en respecter la paternité et de la partager à l’identique. Pour l’UTP, il convient d’en revenir à ces fondamentaux afin de favoriser des coopérations entre fournisseurs et développeurs basées sur des notions de propriété commune ou de partage complet (share-alike) profitables au plus grand nombre.\n\nPour l’UTP, l’extension de la notion d’Open Data à l’ouverture des données des délégations de service public va trop loin : elle relève d’un effet de mode, sans en calculer les avantages et les risques tant pour les citoyens (confusion face à la multiplicité des applications, information erronée et partielle…) que pour les fournisseurs (perte de la maîtrise, intermédiation, récupération de la valeur par des tiers…). \n\nIl est impératif de réaliser une étude d’impact sur ces nouvelles dispositions en vue d’en examiner précisément les risques et les opportunités. Comme l’UTP l’a exprimé dans sa position du 3 juillet 2014, « il ne faut pas faire preuve de naïveté en la matière, compte tenu des retombées économiques de certaines applications ou services élaborés à partir de ces données et que les utilisateurs paieront, même indirectement (publicité, démarchage…). »\n","created_at":"2015-10-15T15:53:30+0200","updated_at":"2015-10-15T15:53:30+0200","is_enabled":true,"votes_count":4,"type":0,"is_trashed":false,"author":{"username":"UTP_Union_des_Transports_Publics_et_ferroviaires","displayName":"UTP_Union_des_Transports_Publics_et_ferroviaires","uniqueId":"utpuniondestransportspublicsetferroviaires","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/746_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/utpuniondestransportspublicsetferroviaires","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp#arg-4251","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp\/arguments\/4251\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp\/arguments\/4251\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":3324,"body":"Les données publiques entrent de plain-pied dans le mouvement du Big Data et favorisent la création de nouveaux services, produits ou projets innovants. Le CIGREF soutient que l’accès aux données publiques (ou à leur réutilisation) est une opportunité considérable pour l’innovation et l’économie numérique. Il doit permettre le développement de jeunes entreprises technologiques, sous réserve que l’accès aux données soit aisé et, si possible, gratuit. \nSi la gratuité n’est pas possible, la loi devra permettre a minima de garantir un accès aux données brutes à des coûts faibles et dans des formats ré-exploitables, d’assurer la rapidité d’exécution et la sécurité juridique. Ce sont les conditions nécessaires et primordiales au succès de la valorisation des données publiques.","created_at":"2015-10-12T16:21:14+0200","updated_at":"2015-10-12T16:21:14+0200","is_enabled":true,"votes_count":2,"type":1,"is_trashed":false,"author":{"username":"CIGREF","displayName":"CIGREF","uniqueId":"cigref","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/cigref","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp#arg-3324","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp\/arguments\/3324\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp\/arguments\/3324\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":3138,"body":"Attention cependant à l'applicabilité : \"III. Le I et le II du présent sont applicables aux contrats conclus ou reconduits postérieurement à la promulgation de la présente loi.\"\n\nPeut-être que plein de contrats conclus antérieurement le sont avec une date de reconduction loin dans l'avenir, ou avec des clauses qui rendraient inopérantes cet article ? Une étude d'impact a-t-elle été faite, même grossièrement, par exemple sur des délégations gérant des jeux de données essentiels (au hasard, les transports) ?","created_at":"2015-10-11T14:33:23+0200","updated_at":"2015-10-11T14:33:23+0200","is_enabled":true,"votes_count":1,"type":1,"is_trashed":false,"author":{"username":"Aymeric Poulain Maubant","displayName":"Aymeric Poulain Maubant","uniqueId":"aymericpoulainmaubant","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/515_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/aymericpoulainmaubant","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp#arg-3138","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp\/arguments\/3138\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp\/arguments\/3138\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":2894,"body":"Transformer des données libres en données payantes ?","created_at":"2015-10-10T00:52:42+0200","updated_at":"2015-10-10T00:52:42+0200","is_enabled":true,"votes_count":0,"type":0,"is_trashed":false,"author":{"username":"Pierre Delobel","displayName":"Pierre Delobel","uniqueId":"pierredelobel","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/pierredelobel","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp#arg-2894","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp\/arguments\/2894\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp\/arguments\/2894\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":2802,"body":"Qui paye?","created_at":"2015-10-09T15:04:17+0200","updated_at":"2015-10-09T15:04:17+0200","is_enabled":true,"votes_count":0,"type":0,"is_trashed":false,"author":{"username":"Youri Bain","displayName":"Youri Bain","uniqueId":"youribain","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/youribain","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp#arg-2802","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp\/arguments\/2802\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp\/arguments\/2802\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":2418,"body":"Étendre le principe d'ouverture des données aux établissement de l'enseignement privé, qu'ils appartiennent à l'enseignement primaire, secondaire ou supérieur","created_at":"2015-10-06T20:08:27+0200","updated_at":"2015-10-06T20:08:27+0200","is_enabled":true,"votes_count":2,"type":1,"is_trashed":false,"author":{"username":"Olivier Castel","displayName":"Olivier Castel","uniqueId":"oliviercastel","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/oliviercastel","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp#arg-2418","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp\/arguments\/2418\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp\/arguments\/2418\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":2300,"body":"Faire attention a ce que l'on dit, sa facon de faire dans le secteur public car cela peut etre examine: c'est simplement du professionalisme et de l'integrite. Aucun probleme a repondre aux questions: je sais ce que je fais. Cela va amener une meilleure qualite professionelle dans la societe.","created_at":"2015-10-05T19:47:52+0200","updated_at":"2015-10-05T19:47:52+0200","is_enabled":true,"votes_count":1,"type":1,"is_trashed":false,"author":{"username":"Jean-Yves Tillier","displayName":"Jean-Yves Tillier","uniqueId":"jeanyvestillier","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/jeanyvestillier","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp#arg-2300","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp\/arguments\/2300\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp\/arguments\/2300\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":1990,"body":"Les \"stipulations contraires\" doivent être dûment motivées.","created_at":"2015-10-02T12:40:09+0200","updated_at":"2015-10-02T12:40:09+0200","is_enabled":true,"votes_count":6,"type":0,"is_trashed":false,"author":{"username":"Jean Yves Martin","displayName":"Jean Yves Martin","uniqueId":"jeanyvesmartin","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/jeanyvesmartin","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp#arg-1990","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp\/arguments\/1990\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp\/arguments\/1990\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":1929,"body":"Je m'interroge sur le fait que les données et bases de données collectées ou produites à l’occasion de l’exécution du service public et mises à disposition à titre gratuit puissent être réutilisées à titre gratuit ou onéreux. Le passage du gratuit à l'onéreux me choque.","created_at":"2015-10-01T18:54:08+0200","updated_at":"2015-10-01T18:54:08+0200","is_enabled":true,"votes_count":2,"type":0,"is_trashed":false,"author":{"username":"Rene Picon-Dupre","displayName":"Rene Picon-Dupre","uniqueId":"renepicondupre","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/renepicondupre","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp#arg-1929","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp\/arguments\/1929\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp\/arguments\/1929\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":937,"body":"Cette phrase seule telle que présentée \"Il est possible d’écarter cette clause si cela est expressément prévu dans le contrat de DSP.\"\ndétruit l'ensemble de l'édifice et rend l'article de loi caduque dans l'esprit comme dans la pratique.\n\nCela doit être soit retiré , soit  ré écrit et spécifiquement conditionné. \n\nLa mention \"Sauf stipulation contraire\" doit également être soit retirée soit ré écrite, conditionnée, détaillée spécifiquement , afin de ne pas devenir la brèche dans laquelle viendront s'engouffrer absolument tous les juristes soucieux de tout verrouiller dans la plus absolue (et légale du coup), opacité.\n\nCe y compris, on le sait par la pratique, pour des raisons parfois bien peu avouables sur le plan moral comme légal, et totalement contraires à l’esprit de la loi et à ses objectifs.\n\n\n","created_at":"2015-09-28T16:03:26+0200","updated_at":"2015-09-28T16:03:26+0200","is_enabled":true,"votes_count":9,"type":0,"is_trashed":false,"author":{"username":"Ivan Diego Meseguer","displayName":"Ivan Diego Meseguer","uniqueId":"ivandiegomeseguer","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/ivandiegomeseguer","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp#arg-937","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp\/arguments\/937\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp\/arguments\/937\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":886,"body":"il est paradoxal que cette obligation d'ouverture soit imposée aux délégataires de service public des collectivités alors que celles-ci sont exclues de l'obligation d'ouverture !!! (v art 1)","created_at":"2015-09-28T14:41:09+0200","updated_at":"2015-09-28T14:41:09+0200","is_enabled":true,"votes_count":2,"type":1,"is_trashed":false,"author":{"username":"Jean-Michel Pignon","displayName":"Jean-Michel Pignon","uniqueId":"jeanmichelpignon","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/jeanmichelpignon","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp#arg-886","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp\/arguments\/886\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp\/arguments\/886\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":837,"body":"Enlevons ce \"sauf stipulation du contraire\" qui est la porté ouverte à toutes les dérives et ensuite ce sera bien. ","created_at":"2015-09-28T12:30:43+0200","updated_at":"2015-09-28T12:30:43+0200","is_enabled":true,"votes_count":11,"type":0,"is_trashed":false,"author":{"username":"Damien FABRE","displayName":"Damien FABRE","uniqueId":"damienfabre","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/damienfabre","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp#arg-837","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp\/arguments\/837\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp\/arguments\/837\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":330,"body":"si maintien ABSOLU de \"Sauf stipulation contraire\"","created_at":"2015-09-27T00:35:38+0200","updated_at":"2015-09-27T00:35:38+0200","is_enabled":true,"votes_count":1,"type":1,"is_trashed":false,"author":{"username":"Frédéric Boutin","displayName":"Frédéric Boutin","uniqueId":"fredericboutin","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/fredericboutin","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp#arg-330","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp\/arguments\/330\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp\/arguments\/330\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":146,"body":"Ce serait encore mieux sans les \"sauf stipulation contraire\"... Soyons ambitieux ! :)","created_at":"2015-09-26T17:13:06+0200","updated_at":"2015-09-26T17:13:06+0200","is_enabled":true,"votes_count":5,"type":1,"is_trashed":false,"author":{"username":"Jonathan Crequer","displayName":"Jonathan Crequer","uniqueId":"jonathancrequer","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/jonathancrequer","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp#arg-146","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp\/arguments\/146\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp\/arguments\/146\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":91,"body":"Élargir aux données essentielles de partenariats publics privés ","created_at":"2015-09-26T14:39:19+0200","updated_at":"2015-09-26T14:39:19+0200","is_enabled":true,"votes_count":4,"type":1,"is_trashed":false,"author":{"username":"Mathilde Bras","displayName":"Mathilde Bras","uniqueId":"mathildebras","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/mathildebras","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp#arg-91","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp\/arguments\/91\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp\/arguments\/91\/report"},"has_user_voted":false,"has_user_reported":false}],"modals":[{"key":"article 40-2","before":"","after":"<p>Sauf stipulation contraire, le délégataire fournit à la personne morale de droit public, dans un standard ouvert aisément réutilisable, les données et bases de données collectées ou produites à l'occasion de l'exploitation du service public. Il autorise par ailleurs la personne morale de droit public, ou un tiers désigné par celle-ci, à extraire et exploiter librement tout ou partie de ces données et bases de données, notamment en vue de leur mise à disposition à titre gratuit à des fins de réutilisation à titre gratuit ou onéreux.<\/p>","title":"Création de l’article 40-2 dans la loi n° 93-122 du 29 janvier 1993"},{"key":"article L. 1411-3-1","before":"","after":"<p>Sauf stipulation contraire, le délégataire fournit à la personne morale de droit public, dans un standard ouvert aisément réutilisable, les données et bases de données collectées ou produites à l’occasion de l’exécution du service public. Il autorise par ailleurs la personne morale de droit public, ou un tiers désigné par celle-ci, à extraire et exploiter librement tout ou partie de ces données et bases de données, notamment en vue de leur mise à disposition à titre gratuit à des fins de réutilisation à titre gratuit ou onéreux.<\/p>","title":"Création de l‘article 1411-3-1 du code général des collectivités territoriales"}],"votes":[{"user":{"username":"Gautier Fauquembergue","displayName":"Gautier Fauquembergue","uniqueId":"gautierfauquembergue","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/gautierfauquembergue","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}},{"user":{"username":"Jean Noël PONNELLE","displayName":"Jean Noël PONNELLE","uniqueId":"jeannoelponnelle","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/jeannoelponnelle","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}},{"user":{"username":"Thomas GAY","displayName":"Thomas GAY","uniqueId":"thomasgay","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/thomasgay","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}},{"user":{"username":"Sabos Mathias","displayName":"Sabos Mathias","uniqueId":"sabosmathias","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/sabosmathias","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}},{"user":{"username":"Mari Doucet","displayName":"Mari Doucet","uniqueId":"maridoucet","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/maridoucet","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}}],"appendices":[{"body":"<p><strong>Objectif :<\/strong> publier en open data les donn&eacute;es issues de la mission de service public rendue par les entreprises qui g&egrave;rent une d&eacute;l&eacute;gation de service public (DSP).<\/p>\r\n\r\n<p><strong>Explication :<\/strong> la loi du 8 f&eacute;vrier 1995 pr&eacute;voit d&eacute;j&agrave; que le d&eacute;l&eacute;gataire d&rsquo;un service public remette &agrave; l&rsquo;autorit&eacute; publique d&eacute;l&eacute;gante un rapport annuel comportant les donn&eacute;es essentielles de la DSP (donn&eacute;es comptables, donn&eacute;es sur la qualit&eacute; de service), qu&rsquo;il n&rsquo;est pas obligatoire de rendre public aujourd&rsquo;hui. Une premi&egrave;re r&eacute;forme consiste &agrave; publier ces donn&eacute;es essentielles, ce que pr&eacute;voient d&eacute;j&agrave; l&rsquo;ordonnance du 23 juillet 2015 sur les contrats de march&eacute;s publics et le projet d&rsquo;ordonnance relative aux contrats de concession mis en consultation publique en juillet 2015.<br \/>\r\nL&rsquo;article va plus loin : il introduit dans les d&eacute;l&eacute;gations de service public une clause par d&eacute;faut obligeant &agrave; publier en open data les donn&eacute;es issues de l&rsquo;activit&eacute; de l&rsquo;entreprise exploitant la DSP dans le cadre de sa mission de service public. Il est possible d&rsquo;&eacute;carter cette clause si cela est express&eacute;ment pr&eacute;vu dans le contrat de DSP.<\/p>\r\n\r\n<p><strong>Exemple :<\/strong> les donn&eacute;es relatives &agrave; la localisation des bicyclettes en temps r&eacute;el produites par une entreprise dans le cadre d&rsquo;un service public de location de v&eacute;los dans une grande ville qui lui a &eacute;t&eacute; d&eacute;l&eacute;gu&eacute;, pourront &ecirc;tre publi&eacute;es par d&eacute;faut.<\/p>","type":{"title":"Explication de l'article"}}],"ranking":null,"is_trashed":false,"title":"Article 5 - Ouverture des données des délégations de service public","votes_nok":19,"votes_ok":606,"votes_mitige":33,"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general\/article-5-ouverture-des-donnees-par-defaut-dans-les-contrats-de-dsp\/report","type":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-donnees-d-interet-general"},"user_vote":null,"has_user_reported":false},"rankingThreshold":null,"opinionTerm":1}