{"opinion":{"isContribuable":false,"votes_total":822,"arguments_yes_count":5,"arguments_no_count":20,"id":68,"created_at":"2015-09-26T02:27:57+0200","updated_at":"2015-09-28T08:43:52+0200","body":"<p>I. Rel&egrave;vent du domaine commun informationnel :<\/p>\r\n\r\n<p>1&deg; Les informations, faits, id&eacute;es, principes, m&eacute;thodes, d&eacute;couvertes, d&egrave;s lors qu&rsquo;ils ont fait l&rsquo;objet d&rsquo;une divulgation publique licite, notamment dans le respect du secret industriel et commercial et du droit &agrave; la protection de la vie priv&eacute;e, et qu&rsquo;ils ne sont pas prot&eacute;g&eacute;s par un droit sp&eacute;cifique, tel qu&rsquo;un droit de propri&eacute;t&eacute; ou une obligation contractuelle ou extracontractuelle ;<\/p>\r\n\r\n<p>2&deg; Les &oelig;uvres, dessins, mod&egrave;les, inventions, bases de donn&eacute;es, prot&eacute;g&eacute;s par le code de la propri&eacute;t&eacute; intellectuelle, dont la dur&eacute;e de protection l&eacute;gale, &agrave; l&rsquo;exception du droit moral des auteurs, a expir&eacute; ;<\/p>\r\n\r\n<p>3&deg; Les informations issues des documents administratifs diffus&eacute;s publiquement par les personnes mentionn&eacute;es &agrave; l&rsquo;article 1 de la loi n&deg;78-753 du 17 juillet 1978 et dans les conditions pr&eacute;cis&eacute;es &agrave; l&rsquo;article 7 de la m&ecirc;me loi, sans pr&eacute;judice des dispositions des articles 9, 10, 14 et 15 de ladite loi.<\/p>\r\n\r\n<p>Les choses qui composent le domaine commun informationnel sont des choses communes au sens de l&rsquo;article 714 du Code civil. Elles ne peuvent, en tant que tels, faire l&#39;objet d&rsquo;une exclusivit&eacute;, ni d&#39;une restriction de l&rsquo;usage commun &agrave; tous, autre que l&rsquo;exercice du droit moral.<\/p>\r\n\r\n<p>Les associations agr&eacute;&eacute;es ayant pour objet la diffusion des savoirs ou la d&eacute;fense des choses communes ont qualit&eacute; pour agir aux fins de faire cesser toute atteinte au domaine commun informationnel. Cet agr&eacute;ment est attribu&eacute; dans des conditions d&eacute;finies par un d&eacute;cret en Conseil d&rsquo;Etat. Il est valable pour une dur&eacute;e limit&eacute;e, et peut &ecirc;tre abrog&eacute; lorsque l&rsquo;association ne satisfait plus aux conditions qui ont conduit &agrave; le d&eacute;livrer.<\/p>\r\n\r\n<p>II. Au troisi&egrave;me alin&eacute;a de l&rsquo;article L.411-1 du code de la propri&eacute;t&eacute; intellectuelle, apr&egrave;s les mots &laquo;&nbsp;protection des innovations,&nbsp;&raquo;, il est ins&eacute;r&eacute; les mots&nbsp;: &laquo;&nbsp;pour la promotion de l&rsquo;innovation collaborative et du domaine commun informationnel&nbsp;&raquo;.<\/p>","versions_count":49,"sources_count":2,"arguments_count":25,"author":{"username":"Gouvernement","displayName":"Gouvernement","uniqueId":"gouvernement","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/72_default_avatar.jpg"},"vip":true,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/gouvernement","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"type":{"id":90,"title":"Section 1","subtitle":"Les Communs","voteWidgetType":2,"votesHelpText":"Pensez-vous que cette proposition permet d'atteindre les objectifs présentés dans l’explication de l’article ?","commentSystem":2,"color":"blue","versionable":true,"sourceable":true,"votesThreshold":null,"votesThresholdHelpText":null},"sources":[{"isContribuable":false,"id":133,"title":"Loi contre productive","link":"http:\/\/rue89.nouvelobs.com\/rue89-culture\/2015\/09\/29\/loi-numerique-proteger-les-communs-trompe-loeil-261424","body":"Attention aux effets pervers de cette proposition même si la volonté affichée est bonne.","created_at":"2015-09-30T10:49:44+0200","updated_at":"2015-09-30T10:49:44+0200","author":{"username":"François Briat","displayName":"François Briat","uniqueId":"francoisbriat","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/243_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/francoisbriat","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"category":"Articles de presse","votes_count":1,"_links":{"edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel\/sources\/loi-contre-productive\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel\/sources\/loi-contre-productive\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":13,"title":"La numérisation d’œuvres du domaine public doit rester dans le domaine public","link":"http:\/\/romainelubrique.org\/domaine-public-numerisation-musee","body":"\"... Trop souvent, nous constatons l’apparition abusive de copyright sur des œuvres du domaine public. C’est spécialement choquant quand il s’agit de musées. ..","created_at":"2015-09-27T08:42:12+0200","updated_at":"2015-09-27T08:42:12+0200","author":{"username":"Yves Martin","displayName":"Yves Martin","uniqueId":"yvesmartin","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/yvesmartin","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"category":"Billet de blog","votes_count":3,"_links":{"edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel\/sources\/la-numerisation-d-oeuvres-du-domaine-public-doit-rester-dans-le-domaine-public\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel\/sources\/la-numerisation-d-oeuvres-du-domaine-public-doit-rester-dans-le-domaine-public\/report"},"has_user_voted":false,"has_user_reported":false}],"arguments":[{"isContribuable":false,"id":5962,"body":"Syntec Numérique est circonspect sur l’article 8. Il affirme un principe acquis : les idées sont de libre parcours. En outre, confier à l’INPI la mission de faire valoir l’innovation collaborative et le domaine commun, alors qu’il est la garant de la propriété industrielle (marques, savoir-faire, brevets), paraît surprenant.","created_at":"2015-10-18T18:18:04+0200","updated_at":"2015-10-18T18:18:04+0200","is_enabled":true,"votes_count":1,"type":0,"is_trashed":false,"author":{"username":"Syntec Numérique","displayName":"Syntec Numérique","uniqueId":"syntecnumerique","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/202_default_avatar.png"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/syntecnumerique","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel#arg-5962","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel\/arguments\/5962\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel\/arguments\/5962\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":5953,"body":"STM is greatly concerned by this provision which attempts to equate information to a kind of “res nullius”, or “res extra commercium” known from Roman law times. The conditions under which air, water and light in some instances are not susceptible to ownership rights differ in STM’s view strongly from concepts of scientific results, scientific debate, science and published science. The natural resources of clean air, clean water and sufficient sun light require protection through environmental regulation (be that self-regulation or government regulation), in part because there is a finite quantity and many potential negative externalities. The situation of knowledge, insights and information is very different. There is in principle no quantitative limit and no ultimate degree of purity associated with the concept of information or science. The consumption also of scientific facts does not inhibit the production of more facts and the production of publications of science does not inhibit the consumption of old scientific results. For these reasons alone, more time and study is needed properly to understand and establish the goals pursued and the means to be chosen to attain the goals in question.\nIt has been said that in the information economy  the medium is the message. Thus, it is not perfectly possible to separate expression of an idea from its significance and from its expression. STM believes that much more concertation and consultation is needed before arriving at what from the outside looks as inadequate legislation of potentially vast and unintended consequences for French science, French scientists, innovation and French publishers as well.\nIn STM’s view what is needed is to ascertain the goal pursued by this proposed role and without a clear understanding of those objectives, it is difficult constructively to comment other than to express a deep concern for a rushed regulatory action. STM also supports the position of the SNE in this regard.\n","created_at":"2015-10-18T18:06:15+0200","updated_at":"2015-10-18T18:06:15+0200","is_enabled":true,"votes_count":2,"type":0,"is_trashed":false,"author":{"username":"STM - International Association of Scientific, Technical and Medical Publishers","displayName":"STM - International Association of Scientific, Technical and Medical Publishers","uniqueId":"stminternationalassociationofscientifictechnicalandmedicalpublishers","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/stminternationalassociationofscientifictechnicalandmedicalpublishers","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel#arg-5953","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel\/arguments\/5953\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel\/arguments\/5953\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":5523,"body":"Cette initiative est honorable mais je rejoins l'avis de la Sacem. Il faut bien encadrer  le processus de \"divulgation\" dans le domaine public (garantir un formalisme). Il faut une réflexion plus poussée pour offrir toutes les garanties nécessaires aux créateurs.","created_at":"2015-10-17T20:29:21+0200","updated_at":"2015-10-17T20:29:21+0200","is_enabled":true,"votes_count":0,"type":1,"is_trashed":false,"author":{"username":"Robin Trabut","displayName":"Robin Trabut","uniqueId":"robintrabut","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/945_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/robintrabut","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel#arg-5523","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel\/arguments\/5523\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel\/arguments\/5523\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":5159,"body":"…\/...\n- L’énumération du « domaine commun » est très largement lacunaire. Manquent notamment :\ntous les droits intellectuels d’origine communautaire (marque, dessin et modèle, certificat d’obtention végétale, AOP, IPG, brevet européen à effet unitaire…), qui ne sont pas présents dans le Code de la propriété intellectuelle ; les droits intellectuels présents dans les autres codes, comme le Code rural (AOP\/IPG), voire le droit des organisateurs de manifestations sportives sur les images de ces dernières (Code du sport) ; enfin tous les droits exclusifs portant sur des éléments incorporels, mais traditionnellement comptabilisés hors du strict cadre de la propriété intellectuelle (données des dossiers d’AMM, données des dossiers d’autorisation de produits chimiques, noms de domaine…). \n- L’énumération du paragraphe 1° n’est pas davantage complète. Les termes « obligations contractuelles » et la mention de celles-ci sont inappropriées : les mécanismes de la responsabilité civile ne constituent pas une forme de protection et ne peuvent borner un éventuel « domaine commun », ce mécanisme juridique intervenant a posteriori.\nLe secret industriel et commercial n’est pas défini, ce qui est source d’incertitude juridique (voir la proposition de directive sur le secret des affaires).\nLa référence aux données personnelles est insuffisante : il conviendrait de se référer à la catégorie juridique des « droits de la personnalité », plus pertinente.\n- Les questions relatives à la portée internationale d’une telle définition sont complètement ignorées. \n- La référence à l’article 714 du Code civil est inexacte, cette disposition ne couvrant que les choses tangibles (eau, air notamment, éventuellement les ondes hertziennes) : il fait le pendant à l’article 544 du même Code définissant le droit de propriété, dont il est absolument certain qu’il ne s’applique pas aux éléments de nature informationnelle. \n","created_at":"2015-10-17T11:10:35+0200","updated_at":"2015-10-17T11:10:35+0200","is_enabled":true,"votes_count":0,"type":0,"is_trashed":false,"author":{"username":"Institut de recherche en propriété intellectuelle (IRPI)","displayName":"Institut de recherche en propriété intellectuelle (IRPI)","uniqueId":"institutderechercheenproprieteintellectuelleirpi1","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/institutderechercheenproprieteintellectuelleirpi1","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel#arg-5159","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel\/arguments\/5159\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel\/arguments\/5159\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":5157,"body":"L’Institut de recherche en propriété intellectuelle (IRPI), de la Chambre de commerce et d’industrie de région Paris Ile-de-France, a recueilli les observations de son Coprésident, le Professeur Jean-Christophe Galloux (Université Panthéon-Assas), et du Professeur Bertrand Warusfel (Université de Lille 2).\n- Le terme « communs » en tant que tel, tiré d'un anglicisme (commons) n'a pas la signification que les rédacteurs lui prêtent dans la langue française. Il est tout à fait regrettable d'utiliser un néologisme comme terme juridique, ce qui est source de confusion. La terminologie exacte est « biens communs ».\n- Est préoccupante la démarche générale de l’article 8, qui définit une nouvelle notion de « domaine commun informationnel », principalement par rapport à des objets juridiques eux-mêmes prédéfinis par ailleurs et qui jouissent d’un statut légal distinct (notamment au titre de la propriété intellectuelle ou des dispositions légales régissant l’accès aux documents et aux données publiques). Le texte proposé ne produirait que peu d’effets juridiques directs mais, inversement, pourrait créer des conflits entre les règles de droit commun et le principe général de protection de ce domaine commun, tel qu’il serait établi par cet article. Par exemple, en voulant rattacher à ce domaine commun de manière automatique toutes les données issues des documents administratifs régis par la loi du 17 juillet 1978, la proposition est obligée – sans certitude d’exhaustivité – de réserver les cas prévus aux articles 9-10, 14 et 15 de cette loi, ce qui recouvre l’essentiel des limitations qu’impose le respect des prérogatives de propriété intellectuelle.  \n- La définition positive d’un « domaine commun » est une entreprise totalement vaine en l’absence d’une définition des droits de propriété intellectuelle et d’une recension des autres formes d’exclusivité sur des éléments informationnels. Elle est également éminemment dangereuse car elle n’offre aucune sécurité juridique.\n…\/...\n","created_at":"2015-10-17T11:06:08+0200","updated_at":"2015-10-17T11:06:08+0200","is_enabled":true,"votes_count":0,"type":0,"is_trashed":false,"author":{"username":"Institut de recherche en propriété intellectuelle (IRPI)","displayName":"Institut de recherche en propriété intellectuelle (IRPI)","uniqueId":"institutderechercheenproprieteintellectuelleirpi1","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/institutderechercheenproprieteintellectuelleirpi1","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel#arg-5157","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel\/arguments\/5157\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel\/arguments\/5157\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":5075,"body":"Documentation juridique. Conformément à sa motion du 2 février 2015 (http:\/\/www.uja.fr\/Motion-acces-des-avocats-a-l-information-juridique_a10855.html) sur la documentation juridique, l'UJA souhaite l'adoption d'une conception large du domaine informationnel pour une meilleure mise à disposition des informations liées à notre profession :\n-\tdocuments administratifs ;\n-\tconventions collectives ;\n-\tdécisions juridictionnelles : première instance, appel et cassation.\n\nL'UJA appelle de ses vœux l'adoption d'un décret qui tendrait :\n-\tà mieux coordonner les efforts des greffes pour la mise à disposition des décisions juridictionnelles par la voie numérique ;\n-\tà compléter le cadre juridique applicable au RPVA pour faciliter l'accès auxdites décisions juridictionnelles.\n\nAssociation agréée protégeant le domaine public informationnel. L’UJA émet ses plus extrêmes réserves sur l’intérêt et l’opportunité de créer de telles associations agréées, attachée qu’elle est au principe général de droit, selon lequel tout intéressé doit pouvoir agir en justice. Si l’existence de ces associations s’avérait incontournable, il est souhaité que l’action soit portée devant le juge du droit d’auteur (TGI spécialisés selon l’article D211-6-1 du Code de l’organisation judiciaire) pour lesquels la représentation par avocat est obligatoire. Ces associations devraient donc se faire assister par avocat.","created_at":"2015-10-16T22:54:52+0200","updated_at":"2015-10-16T22:54:52+0200","is_enabled":true,"votes_count":0,"type":1,"is_trashed":false,"author":{"username":"Union des Jeunes avocats de Paris","displayName":"Union des Jeunes avocats de Paris","uniqueId":"uniondesjeunesavocatsdeparis","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/924_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/uniondesjeunesavocatsdeparis","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel#arg-5075","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel\/arguments\/5075\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel\/arguments\/5075\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4937,"body":"Il est à craindre qu’une telle rédaction rende toute exploitation du domaine public impossible.\r\nDe nombreux débats et contentieux ne manqueront pas d’être créés par une définition trop imprécise du \"domaine public informationnel\" et du périmètre des \"associations agréées ayant pour objet la diffusion des savoirs ou la défense des choses communes\".\r\nLes contours du texte sont actuellement trop flous, ce qui fait peser de trop grandes menaces sur les créateurs et les producteurs de contenus originaux.\r\nA titre d’exemple, affirmer que les informations « qui ont fait l’objet d’une divulgation publique licite » relèvent du « domaine public informationnel » risque de dévaloriser, aux yeux du public, le travail journalistique et d’inciter à des pratiques de reproduction de contenus de presse sans autorisation.\r\nAfin d’éviter cet écueil, les débats autour de ces questions doivent être l’occasion d’une concertation poussée entre les parties prenantes et tenir compte du travail effectué au niveau européen, dans le contexte d’une éventuelle révision de la directive 2001\/29\/CE sur les droits d'auteur et les droits voisins.","created_at":"2015-10-16T18:39:47+0200","updated_at":"2015-10-16T18:48:03+0200","is_enabled":true,"votes_count":3,"type":0,"is_trashed":false,"author":{"username":"SEPM - Syndicat des éditeurs de la presse magazine","displayName":"SEPM - Syndicat des éditeurs de la presse magazine","uniqueId":"sepmsyndicatdesediteursdelapressemagazine","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/698_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/sepmsyndicatdesediteursdelapressemagazine","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel#arg-4937","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel\/arguments\/4937\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel\/arguments\/4937\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4901,"body":"Une réflexion approfondie doit encore être menée sur les conséquences de la mise en œuvre de cet article.","created_at":"2015-10-16T17:55:29+0200","updated_at":"2015-10-16T17:55:29+0200","is_enabled":true,"votes_count":13,"type":0,"is_trashed":false,"author":{"username":"Instances numériques du MEDEF","displayName":"Instances numériques du MEDEF","uniqueId":"instancesnumeriquesdumedef","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/instancesnumeriquesdumedef","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel#arg-4901","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel\/arguments\/4901\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel\/arguments\/4901\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4861,"body":"L’idée de définir, à droit constant, les éléments constitutifs du domaine commun informationnel n’appelle pas d’observation particulière de la Sacem. Cependant, la proposition de rédaction de l’article 8 ne prend pas en compte tous les droits en cause (ex : les droits de l’artiste-interprète).\nPar ailleurs, la Sacem entend souligner les dérives que pourrait engendrer une telle définition.\n1) Le souhait de certains acteurs d’élargir ce domaine commun informationnel à des œuvres protégées pour lesquelles l’auteur viendrait à renoncer à ses droits de manière irrévocable et sans formalité, par un simple clic à un contrat d’adhésion.\nCe risque est prégnant s’agissant des réseaux sociaux au sein desquels les créateurs doivent abandonner leurs droits d’auteur s’ils souhaitent promouvoir leurs créations par ce biais.\nUne telle renonciation est contraire à la construction même de notre droit d’auteur qui a vocation à protéger l’auteur, partie faible, de toute forme d’expropriation dans un rapport contractuel qui est asymétrique : la plateforme impose ses conditions aux auteurs qui souhaitent l’utiliser.\nC’est la raison pour laquelle, comme d’autres branches du droit censées protéger la partie faible (ex : droit du travail \/ consommation), le Code de la propriété intellectuelle a imposé un formalisme dans la cession des droits, même à titre gratuit, à des fins de protection de l’artiste créateur. Ce formalisme, qui permet d’éclairer le consentement du créateur, doit être préservé.\n2) Le risque que certaines œuvres, dites des œuvres secondes, se retrouvent, à tort, privées de protection au motif qu’elles incorporent des éléments d’une œuvre tombée dans le domaine public. En effet, les auteurs de ces œuvres bénéficient des droits d’auteur pour leur apport créatif et l’originalité de leurs œuvres est incontestable même si ces dernières s’inspirent d’une œuvre déjà existante.\nPar conséquent, cela nécessite une réflexion plus poussée qui sera notamment conduite par le CSPLA.","created_at":"2015-10-16T16:56:59+0200","updated_at":"2015-10-16T16:56:59+0200","is_enabled":true,"votes_count":3,"type":0,"is_trashed":false,"author":{"username":"Société des Auteurs, Compositeurs et Editeurs de Musique (Sacem)","displayName":"Société des Auteurs, Compositeurs et Editeurs de Musique (Sacem)","uniqueId":"societedesauteurscompositeursetediteursdemusiquesacem","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/884_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/societedesauteurscompositeursetediteursdemusiquesacem","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel#arg-4861","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel\/arguments\/4861\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel\/arguments\/4861\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4851,"body":"L’article 8 du projet de loi soulève différents problèmes. \nEn premier lieu, il traite des œuvres protégées alors même que toutes les dispositions les concernant  figurent dans le texte du code de la propriété intellectuelle. Pourquoi faire exception dans ce cas d’espèce ? Il n’y a aucune explication. \nEn second lieu, il procède d’une confusion conceptuelle entre la notion d’information, d’idée, de principe,  de méthode ou de découverte, d’une part, et celle d’œuvre protégée d’autre part.  Il a toujours été admis que les informations ou les idées en tant que telles n’étaient pas protégeables, au contraire des œuvres couvertes par le code de la propriété intellectuelle. Assimiler les deux n’est aucunement justifié. \nRappelons que le droit de la propriété littéraire et artistique – est le seul droit de propriété qui soit limité dans le temps. Cette limitation est certes tout à fait légitime au regard d’objectifs d’intérêt général, comme celui de l’accès à la culture. Mais quelle est l’utilité de rajouter une disposition spécifique sur les biens communs alors que l’état du droit français est parfaitement clair sur ce point ? \nLa vérité est probablement que ce texte, en visant une définition positive du « domaine public » - totalement inutile au regard du droit positif – risque de servir de levier pour combattre le droit d’auteur et d’en délégitimer le bien fondé. A preuve le fait que l’article 8 prévoit la faculté pour des associations agréées d’agir en justice pour faire respecter le « domaine commun informationnel ». Si une telle disposition est peut-être compréhensible pour des informations ou des données brutes, elle ne peut que fournir un prétexte pour contester que certaines œuvres dans le domaine public puissent néanmoins faire l’objet d’exclusivités. Par exemple lorsqu’elles ne peuvent être communiquées au public qu’à la suite d’investissements importants de restauration.\nA minima, le 2° du projet d’article 8 doit être retiré.   \n","created_at":"2015-10-16T16:42:31+0200","updated_at":"2015-10-16T16:42:31+0200","is_enabled":true,"votes_count":15,"type":0,"is_trashed":false,"author":{"username":"SACD","displayName":"SACD","uniqueId":"sacd1","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/sacd1","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel#arg-4851","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel\/arguments\/4851\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel\/arguments\/4851\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":3978,"body":"La création d’un domaine commun informationnel doit s’inscrire dans le strict respect non seulement du secret industriel et commercial mais également de l’innovation via les droits de propriété intellectuelle. ","created_at":"2015-10-14T17:44:43+0200","updated_at":"2015-10-14T17:44:43+0200","is_enabled":true,"votes_count":3,"type":0,"is_trashed":false,"author":{"username":"FIEEC","displayName":"FIEEC","uniqueId":"fieec","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/628_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/fieec","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel#arg-3978","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel\/arguments\/3978\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel\/arguments\/3978\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":3977,"body":"La création d’un domaine commun informationnel doit s’inscrire dans le strict respect non seulement du secret industriel et commercial mais également de l’innovation via les droits de propriété intellectuelle. ","created_at":"2015-10-14T17:44:40+0200","updated_at":"2015-10-14T17:44:40+0200","is_enabled":true,"votes_count":4,"type":1,"is_trashed":false,"author":{"username":"FIEEC","displayName":"FIEEC","uniqueId":"fieec","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/628_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/fieec","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel#arg-3977","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel\/arguments\/3977\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel\/arguments\/3977\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":3648,"body":"La rédaction de cet article doit être revue. Son  imprécision juridique, l'amalgame entretenu entre le domaine public au sens de la propriété littéraire et artistique et les idées, inappropriables, et l'absence de règles quant aux modalités d'exploitation privative de ce domaine public risquent d'ouvrir la voie à une multiplication de contentieux judiciaires.","created_at":"2015-10-13T17:34:21+0200","updated_at":"2015-10-13T17:36:14+0200","is_enabled":true,"votes_count":21,"type":0,"is_trashed":false,"author":{"username":"EDITIONS DALLOZ","displayName":"EDITIONS DALLOZ","uniqueId":"editionsdalloz","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/editionsdalloz","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel#arg-3648","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel\/arguments\/3648\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel\/arguments\/3648\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":3326,"body":"Le texte doit être revu si l’on ne veut pas, sous prétexte d’empêcher la réappropriation exclusive abusive des contenus, empêcher en fait toute exploitation du domaine public.\n","created_at":"2015-10-12T16:28:24+0200","updated_at":"2015-10-12T16:28:24+0200","is_enabled":true,"votes_count":20,"type":0,"is_trashed":false,"author":{"username":"Syndicat national de l'édition","displayName":"Syndicat national de l'édition","uniqueId":"syndicatnationaldeledition","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/484_default_avatar.png"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/syndicatnationaldeledition","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel#arg-3326","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel\/arguments\/3326\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel\/arguments\/3326\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":3140,"body":"D'accord sur le principe, mais qu'est-ce qui protège les dites associations d'une tentative, demain, de leur retirer toutes leur agrément, et de ne l'attribuer qu'à des associations fantôme qui se contenterait de ne jamais rien faire ?","created_at":"2015-10-11T14:45:35+0200","updated_at":"2015-10-11T14:45:35+0200","is_enabled":true,"votes_count":1,"type":1,"is_trashed":false,"author":{"username":"Aymeric Poulain Maubant","displayName":"Aymeric Poulain Maubant","uniqueId":"aymericpoulainmaubant","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/515_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/aymericpoulainmaubant","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel#arg-3140","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel\/arguments\/3140\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel\/arguments\/3140\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":3103,"body":"Une ir-responsabilité de l'état : pourquoi des associations pour la défense des choses communes ? L'état n'est-il pas légitime pour ceci. Sinon pourquoi ne pas étendre la responsabilité de l'alerte à tout citoyen ? \nCet article est inutile tel quel.\nCeci est aussi à mettre en regard de traités internationaux d'inspiration libérale conclus ou en cours de discussion qui remettent en cause le libre accès aux choses du bien public. Quelle est la cohérence entre cet article et les discussion du TAFA, par exemple ?","created_at":"2015-10-11T09:20:14+0200","updated_at":"2015-10-11T09:20:14+0200","is_enabled":true,"votes_count":6,"type":1,"is_trashed":false,"author":{"username":"Claude Gout","displayName":"Claude Gout","uniqueId":"claudegout","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/claudegout","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel#arg-3103","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel\/arguments\/3103\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel\/arguments\/3103\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":2221,"body":"quelle démagogie. a l'Etat de se défendre. pourquoi confier cette mission à des associations ?","created_at":"2015-10-04T22:40:56+0200","updated_at":"2015-10-04T22:40:56+0200","is_enabled":true,"votes_count":3,"type":0,"is_trashed":false,"author":{"username":"pas folle la guepe","displayName":"pas folle la guepe","uniqueId":"pasfollelaguepe","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/pasfollelaguepe","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel#arg-2221","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel\/arguments\/2221\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel\/arguments\/2221\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":1999,"body":"Le fait de confier à des associations agréées le respect de la loi est surprenant. Le citoyen lui-même a la compétence pour agir.","created_at":"2015-10-02T14:53:41+0200","updated_at":"2015-10-02T14:53:41+0200","is_enabled":true,"votes_count":8,"type":0,"is_trashed":false,"author":{"username":"Jean Yves Martin","displayName":"Jean Yves Martin","uniqueId":"jeanyvesmartin","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/jeanyvesmartin","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel#arg-1999","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel\/arguments\/1999\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel\/arguments\/1999\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":1997,"body":"Les 1° et 2° semblent pertinents pour atteindre les objectifs présentés dans l'explication, notamment la lutte contre le \"copyfraud\". En revanche, les effets du 3° semblent peu maîtrisés. Par exemple, cet alinéa est susceptible d'avoir un impact significatif pour des documents faisant l'objet de propriété industrielle, ce qui peut arriver, par exemple pour des EPA et aussi et surtout pour des EPIC. Ainsi, ces documents deviendraient non protégeables, ce qui va à l'encontre même d'une démarche industrielle et commerciale.\nL'articulation entre l'article 9, l'article 15 et le domaine commun informationnel est également flou : s'il y a des droits de propriété intellectuelle et des redevances, comment cela se conjugue avec uniquement \"l'exercice du droit moral\" ?\nLe mieux semble de centrer l'article sur les 1° et 2°.","created_at":"2015-10-02T14:45:26+0200","updated_at":"2015-10-02T14:45:26+0200","is_enabled":true,"votes_count":1,"type":0,"is_trashed":false,"author":{"username":"Jean Yves Martin","displayName":"Jean Yves Martin","uniqueId":"jeanyvesmartin","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/jeanyvesmartin","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel#arg-1997","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel\/arguments\/1997\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel\/arguments\/1997\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":887,"body":"Malheureusement, sans ne rien changer aux articles 11 et 15 de la loi n°78-753 du 17 juillet 1978, cet article autorisera toujours le versement de redevances arbitraires sur des choses qui appartiennent au domaine public. Nous avons ici une définition du domaine public, mais cela ne mettra pas fin aux abus de redevances exigées par les services des archives de l'Etat ou des bibliothèques sur des documents tombés dans le domaine public et dont ils sont détenteurs.","created_at":"2015-09-28T14:44:04+0200","updated_at":"2015-09-28T14:44:04+0200","is_enabled":true,"votes_count":2,"type":0,"is_trashed":false,"author":{"username":"R. Verhalle","displayName":"R. Verhalle","uniqueId":"rverhalle","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/rverhalle","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel#arg-887","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel\/arguments\/887\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel\/arguments\/887\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":810,"body":"Si il n'est plus possible de vendre les œuvres de Balzac ou de Zola au format papier au prétexte que le prix serait un obstacle ou une restriction de l'usage commun à tous, il ne faudra pas s'étonner si ces éditions papier disparaissent. Et si on ne trouve plus ces auteurs on ne les lira plus. Est-ce que la culture en sortira grandie ? ","created_at":"2015-09-28T11:38:21+0200","updated_at":"2015-09-28T11:38:21+0200","is_enabled":true,"votes_count":6,"type":0,"is_trashed":false,"author":{"username":"Frédéric Métailié","displayName":"Frédéric Métailié","uniqueId":"fredericmetailie","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/fredericmetailie","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel#arg-810","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel\/arguments\/810\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel\/arguments\/810\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":788,"body":"Article extrêmement vague !","created_at":"2015-09-28T10:51:01+0200","updated_at":"2015-09-28T10:51:01+0200","is_enabled":true,"votes_count":3,"type":0,"is_trashed":false,"author":{"username":"Benoit Phuez","displayName":"Benoit Phuez","uniqueId":"benoitphuez","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/191_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/benoitphuez","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel#arg-788","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel\/arguments\/788\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel\/arguments\/788\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":339,"body":"Pour les logiciels libres, vous pouvez faire ce que vous voulez MAIS si l'auteur d'un programme sur la base de ce logiciel ne veut pas, c'est son droit au titre de la propriété intellectuelle. La caisse à clou est libre de droit, pas forcément les réalisations faîtes à partir de ces outils!","created_at":"2015-09-27T00:52:20+0200","updated_at":"2015-09-27T00:52:20+0200","is_enabled":true,"votes_count":1,"type":0,"is_trashed":false,"author":{"username":"Frédéric Boutin","displayName":"Frédéric Boutin","uniqueId":"fredericboutin","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/fredericboutin","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel#arg-339","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel\/arguments\/339\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel\/arguments\/339\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":280,"body":"Si une entreprise investit dans le développement de modules pour un logiciel libre, il est normal qu'elle soit rémunérée en conséquence et qu'elle puisse en garder quelques années l'usage exclusif. Beaucoup d'entreprises françaises éditrices de logiciels utilisent ce modèle économique, y mettre fin induirait... encore... plus de chômeurs et de faillites.","created_at":"2015-09-26T23:03:02+0200","updated_at":"2015-09-26T23:03:02+0200","is_enabled":true,"votes_count":2,"type":0,"is_trashed":false,"author":{"username":"Olivier SERY","displayName":"Olivier SERY","uniqueId":"oliviersery","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/oliviersery","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel#arg-280","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel\/arguments\/280\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel\/arguments\/280\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":97,"body":"Pourquoi seulement un domaine public informationnel ?\n\nIl faut un domaine public opposable face aux détenteurs de propriété intellectuelle ou artistique.","created_at":"2015-09-26T14:52:55+0200","updated_at":"2015-09-26T14:52:55+0200","is_enabled":true,"votes_count":6,"type":0,"is_trashed":false,"author":{"username":"Solarus","displayName":"Solarus","uniqueId":"solarus","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/91_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/solarus","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel#arg-97","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel\/arguments\/97\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel\/arguments\/97\/report"},"has_user_voted":false,"has_user_reported":false}],"modals":[{"key":"article L.411-1","before":"<p>« L'Institut national de la propriété industrielle est un établissement public doté de la personnalité civile et de l'autonomie financière, placé auprès du ministre chargé de la propriété industrielle.<\/p><p>Cet établissement a pour mission :<\/p><p>1° De centraliser et diffuser toute information nécessaire pour la protection des innovations et pour l'enregistrement des entreprises, ainsi que d'engager toute action de sensibilisation et de formation dans ces domaines ;   »<\/p>","after":"<p>« L'Institut national de la propriété industrielle est un établissement public doté de la personnalité civile et de l'autonomie financière, placé auprès du ministre chargé de la propriété industrielle.<\/p><p>Cet établissement a pour mission :<\/p><p>1° De centraliser et diffuser toute information nécessaire pour la protection des innovations pour la promotion de l’innovation collaborative et du domaine commun informationnel et pour l'enregistrement des entreprises, ainsi que d'engager toute action de sensibilisation et de formation dans ces domaines ;   »<\/p>","title":"Article L411-1 du Code de la Propriété Intellectuelle"},{"key":"<key>","before":"<p>« L'Institut national de la propriété industrielle est un établissement public doté de la personnalité civile et de l'autonomie financière, placé auprès du ministre chargé de la propriété industrielle.<\/p><p>Cet établissement a pour mission :<\/p><p>1° De centraliser et diffuser toute information nécessaire pour la protection des innovations et pour l'enregistrement des entreprises, ainsi que d'engager toute action de sensibilisation et de formation dans ces domaines ;   »<\/p>","after":"<p>« L'Institut national de la propriété industrielle est un établissement public doté de la personnalité civile et de l'autonomie financière, placé auprès du ministre chargé de la propriété industrielle.<\/p><p>Cet établissement a pour mission :<\/p><p>1° De centraliser et diffuser toute information nécessaire pour la protection des innovations pour la promotion de l’innovation collaborative et du domaine commun informationnel et pour l'enregistrement des entreprises, ainsi que d'engager toute action de sensibilisation et de formation dans ces domaines ;   »<\/p>","title":"Article L411-1 du Code de la Propriété Intellectuelle"}],"votes":[{"user":{"username":"JEAN","displayName":"JEAN","uniqueId":"jean","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/jean","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}},{"user":{"username":"Nicolas K.","displayName":"Nicolas K.","uniqueId":"nicolask","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/nicolask","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}},{"user":{"username":"Cellular1988","displayName":"Cellular1988","uniqueId":"cellular1988","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/cellular1988","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}},{"user":{"username":"Gautier Fauquembergue","displayName":"Gautier Fauquembergue","uniqueId":"gautierfauquembergue","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/gautierfauquembergue","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}},{"user":{"username":"Mari Doucet","displayName":"Mari Doucet","uniqueId":"maridoucet","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/maridoucet","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}}],"appendices":[{"body":"<p><strong>Objectif :<\/strong> Prot&eacute;ger les ressources communes &agrave; tous appartenant au domaine public contre les pratiques d&rsquo;appropriation qui conduisent &agrave; en interdire l&rsquo;acc&egrave;s<\/p>\r\n\r\n<p><strong>Explication :<\/strong> aujourd&rsquo;hui, des pratiques abusives consistent &agrave; revendiquer des droits sur des choses qui appartiennent au domaine public.&nbsp;Afin de mettre fin &agrave; ces abus, il sera d&eacute;sormais possible pour des associations agr&eacute;&eacute;es d&rsquo;intenter une action en justice pour d&eacute;fendre le p&eacute;rim&egrave;tre de ce domaine public et faire cesser toute tentative de r&eacute;appropriation exclusive.<\/p>\r\n\r\n<p><strong>Exemple :<\/strong> des associations agr&eacute;&eacute;es pourront agir contre certains sites qui interdisent la reproduction num&eacute;rique d&rsquo;&oelig;uvres appartenant au domaine public et faire supprimer les clauses des conditions g&eacute;n&eacute;rales d&rsquo;utilisation illicites.<\/p>\r\n\r\n<p>La r&eacute;daction de cet article est provisoire et &agrave; consolider dans le cadre de la concertation avec les experts et les parties prenantes, avant d&eacute;cision de maintien.<\/p>","type":{"title":"Explication de l'article"}}],"ranking":null,"is_trashed":false,"title":"Article 8 - Définition positive du domaine commun informationnel","votes_nok":83,"votes_ok":655,"votes_mitige":84,"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs\/article-8-definition-du-domaine-commun-informationnel\/report","type":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-les-communs"},"user_vote":null,"has_user_reported":false},"rankingThreshold":null,"opinionTerm":1}