{"opinion":{"isContribuable":false,"votes_total":796,"arguments_yes_count":15,"arguments_no_count":32,"id":72,"created_at":"2015-09-26T02:27:58+0200","updated_at":"2015-09-26T07:23:49+0200","body":"<p>Le code de la consommation est ainsi modifi&eacute;&nbsp;:<\/p>\r\n\r\n<p>I.&nbsp;-&nbsp;Le chapitre 1er du Titre II du Livre 1er du code de la consommation est compl&eacute;t&eacute; par une section 18 ainsi r&eacute;dig&eacute;e :<\/p>\r\n\r\n<p>&laquo;&nbsp;Section 18&nbsp;: R&eacute;cup&eacute;ration et portabilit&eacute; de donn&eacute;es<\/p>\r\n\r\n<p>&laquo;&nbsp;Sous-section 1&nbsp;: Services de courrier &eacute;lectronique<\/p>\r\n\r\n<p>&laquo; Art. L. 121-120.-<\/p>\r\n\r\n<p>&laquo;&nbsp;&nbsp;Tout fournisseur d&rsquo;un service de courrier &eacute;lectronique doit proposer une fonctionnalit&eacute; gratuite permettant &agrave; tout consommateur de transf&eacute;rer directement les messages qu&rsquo;il a &eacute;mis ou re&ccedil;us au moyen de ce service, et qui sont conserv&eacute;s par un syst&egrave;me de traitement automatis&eacute; mis en &oelig;uvre par le fournisseur du service, ainsi que sa liste de contacts, vers un autre fournisseur de service de courrier &eacute;lectronique, dans la limite de la capacit&eacute; de stockage de ce nouveau service.<\/p>\r\n\r\n<p>&laquo;&nbsp;Pour cela, tout fournisseur d&rsquo;un service de courrier &eacute;lectronique ne peut refuser de fournir &agrave; un autre fournisseur d&rsquo;un service de courrier &eacute;lectronique les informations n&eacute;cessaires &agrave; la mise en place des fonctionnalit&eacute;s mentionn&eacute;es au premier alin&eacute;a, notamment celles relatives &agrave; leurs r&egrave;gles techniques et aux standards applicables.<\/p>\r\n\r\n<p>&laquo;&nbsp;Les fournisseurs de service de courrier &eacute;lectronique informent les consommateurs de mani&egrave;re claire et loyale du droit mentionn&eacute; au premier alin&eacute;a.<\/p>\r\n\r\n<p>&laquo;&nbsp;Les fournisseurs de service de courrier &eacute;lectronique sont tenus de proposer gratuitement aux consommateurs, lorsque ceux-ci changent de fournisseur, une offre leur permettant de continuer, pour une dur&eacute;e de six mois &agrave; compter de la r&eacute;siliation ou de la d&eacute;sactivation du service, &agrave; avoir acc&egrave;s gratuitement au courrier &eacute;lectronique re&ccedil;u sur l&rsquo;adresse &eacute;lectronique attribu&eacute;e.<\/p>\r\n\r\n<p>&laquo;&nbsp;Sous-section 2&nbsp;: R&eacute;cup&eacute;ration des donn&eacute;es stock&eacute;es en ligne<\/p>\r\n\r\n<p>&laquo; Art. L. 121-121.-<\/p>\r\n\r\n<p>&laquo;&nbsp;Tout fournisseur d&rsquo;un service de communication au public en ligne propose, en prenant toutes les mesures n&eacute;cessaires &agrave; cette fin, notamment en termes d&rsquo;interface de programmation, au consommateur une fonctionnalit&eacute; gratuite permettant la r&eacute;cup&eacute;ration licite :<br \/>\r\n1&deg; de tous les fichiers mis en ligne par le consommateur;<br \/>\r\n2&deg; de toutes les donn&eacute;es associ&eacute;es au compte utilisateur du consommateur et r&eacute;sultant de l&rsquo;utilisation de ce compte, notamment les donn&eacute;es relatives au classement de contenus.<\/p>\r\n\r\n<p>&laquo;&nbsp;La fonctionnalit&eacute; pr&eacute;vue au premier alin&eacute;a doit offrir au consommateur une facult&eacute; de requ&ecirc;te unique &eacute;tendue au moins &agrave; un type ou un format de fichiers ou donn&eacute;es.<\/p>\r\n\r\n<p>&laquo;&nbsp;Les fournisseurs de services de communication au public en ligne informent clairement le consommateur, avant la conclusion d&rsquo;un contrat et dans le contrat, de l&rsquo;impossibilit&eacute; ou de la possibilit&eacute; de r&eacute;cup&eacute;rer les donn&eacute;es ayant fait l&rsquo;objet d&rsquo;un traitement et, le cas &eacute;ch&eacute;ant, des modalit&eacute;s de cette r&eacute;cup&eacute;ration et de la forme, notamment le format de fichier, sous laquelle les donn&eacute;es sont r&eacute;cup&eacute;rables. Les fournisseurs de services de communication au public en ligne pr&eacute;cisent le cas &eacute;ch&eacute;ant le caract&egrave;re ouvert et interop&eacute;rable du format de fichier utilis&eacute;.<\/p>\r\n\r\n<p>&laquo;&nbsp;Sous-section 3&nbsp;: Champ d&rsquo;application et sanctions<\/p>\r\n\r\n<p>&laquo; Art. L. 121-122.- La pr&eacute;sente section est &eacute;galement applicable aux services fournis aux professionnels.<\/p>\r\n\r\n<p>&laquo; Art. L. 121-123.- Tout manquement aux articles L.&nbsp;121-120 et L.&nbsp;121-121 est passible d&#39;une amende administrative dont le montant ne peut exc&eacute;der 3 000 &euro; pour une personne physique et 15 000 &euro; pour une personne morale. L&#39;amende est prononc&eacute;e dans les conditions pr&eacute;vues &agrave; l&#39;article L. 141-1-2. &nbsp;&raquo;<\/p>\r\n\r\n<p>II. &ndash; Au 2&deg; du I de l&rsquo;article L.141-1 du code de la consommation, les mots&nbsp;:&nbsp;&laquo;&nbsp;12 et 15&nbsp;&raquo; sont remplac&eacute;s par les mots&nbsp;:&nbsp;&laquo;&nbsp;12, 15 et 18&nbsp;&raquo;.<\/p>","versions_count":38,"sources_count":0,"arguments_count":47,"author":{"username":"Gouvernement","displayName":"Gouvernement","uniqueId":"gouvernement","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/72_default_avatar.jpg"},"vip":true,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/gouvernement","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"type":{"id":95,"title":"Section 2","subtitle":"Portabilité des données","voteWidgetType":2,"votesHelpText":"Pensez-vous que cette proposition permet d'atteindre les objectifs présentés dans l’explication de l’article ?","commentSystem":2,"color":"blue","versionable":true,"sourceable":true,"votesThreshold":null,"votesThresholdHelpText":null},"sources":[],"arguments":[{"isContribuable":false,"id":6216,"body":"Je souhaiterais revenir sur un point évoqué lors des débats du GouvCamp consacrés à l’article 12 : la question du respect du « secret industriel et commercial ». Les lobbys présents (nous avons eu l’honneur de compter à notre table des représentants de Microsoft et de Facebook !) ont en fait renoncé à se battre sur l’obligation qui leur sera faite de transférer, en cas de résiliation, les courriels et les contacts chez le nouveau fournisseur de messagerie. Comme cela a déjà été expliqué par d’autres contributeurs, cela n'est ni techniquement compliqué ni coûteux, et la seule véritable raison qui les fait renâcler n’est pas publiquement avouable : cette impossibilité de transférer n’est pour eux qu'un moyen de rendre leurs clients captifs. L’autre point de l’article 12, en revanche, qui traite de l’obligation de fournir gratuitement au consommateur le moyen de récupérer ses données stockées (et pas seulement ses courriels), focalise toute leur attention. (…)","created_at":"2015-10-18T23:46:12+0200","updated_at":"2015-10-18T23:46:12+0200","is_enabled":true,"votes_count":0,"type":1,"is_trashed":false,"author":{"username":"Dominique","displayName":"Dominique","uniqueId":"dominique1","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/dominique1","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees#arg-6216","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/6216\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/6216\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":6215,"body":"(suite…) Or l’article, dans sa rédaction actuelle, et cela a été relevé par tous les intervenants, n’est pas suffisamment clair. L’expression « tous les fichiers mis en ligne par l'utilisateur » et, plus loin, l’évocation d’une éventuelle impossibilité de « récupérer les données ayant fait l’objet d’un traitement » semble indiquer qu’il ne serait pas possible pour le consommateur d’un service en ligne de récupérer TOUTES ses données, mais seulement celles qu’il y aurait déposées (téléversées), et dans l’état où il les y aurait déposées, en excluant donc celles qui résulteraient d’un traitement fourni par ce service. C'est pour bien bétonner cette interprétation que les lobbyistes brandissent ces fameux secrets industriels : selon eux, ces traitements reposent sur des algorithmes « maison » qu’il n’est pas question de divulguer en laissant la possibilité à l’utilisateur d’exporter « chez lui » le résultat de ces traitements. Cet argument me semble fallacieux. En quoi le droit de posséder le résultat d’un traitement permettrait-il d’éventer la nature exacte de ce traitement ? La baguette que vous rapportez de chez votre boulanger vous permet-elle de percer les secrets de sa fabrication ? De la même façon, les documents qu’un utilisateur crée à partir d'un service de traitement de texte en ligne, par exemple, lui appartiennent, et le fait de pouvoir les télécharger sur son poste ne lui permettra pas d’en déduire les algorithmes ayant permis sa réalisation. Le texte de cet article, dans sa future rédaction, doit donc absolument éclaircir ce point, en précisant bien que TOUTES les données stockées sur le compte en ligne d’un utilisateur, y compris celles résultant de l’utilisation, par l’utilisateur, des services associés à son compte, lui appartiennent et qu’à ce titre, il est en droit de les récupérer en l’état sur sa machine, sous un format compréhensible par la machine.","created_at":"2015-10-18T23:45:57+0200","updated_at":"2015-10-18T23:45:57+0200","is_enabled":true,"votes_count":0,"type":1,"is_trashed":false,"author":{"username":"Dominique","displayName":"Dominique","uniqueId":"dominique1","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/dominique1","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees#arg-6215","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/6215\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/6215\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":5997,"body":"88% de pour, mais 28 arguments contre, 12 arguments pour. Manifestement, cet article déplait fortement aux lobbys. La raison en est simple : la portabilité des données leur fait perdre la possibilité de rendre leur client captif de leurs services.\n\nContrairement aux arguments évoqués (principalement : \"c'est compliqué\", \"c'est couteux\"), j'affirme que cela ne l'est pas. \nPour le mail, il existe des protocoles comme IMAP ou encore plus vieux POP, qui le font depuis longtemps et il existe des serveurs IMAP gratuits. Si l'accès IMAP n'est pas disponible sur de nombreuses plateforme, c'est pour forcer l'utilisateur à consulter ses mails par le WEB, et ainsi lui montrer des publicités rémunératrices. Ce faisant, on prend en otage les données de l'utilisateur. Cela n'est pas acceptable.\n\nQuant au format des données, des langages comme XML font l'affaire, ou à la limite du CSV. On peut même envisager un dump SQL. Oui, manipuler des données brutes autre que photos et textes demandent du savoir faire. À n'en pas douter, il y a certainement de nombreuses entreprises qui verront là de magnifiques opportunités de développement. C'est à la portée de n'importe quel informaticien de créer des « moulinettes » pour transformer des données d'un format à un autre. Je dirai même que c'est la base du métier.\n\nOn ne demande pas aux fournisseurs de service de créer une chaine complète de gestion documentaire, juste de nous rendre NOS DONNÉES dans un format exploitable (je rappelle que le format PDF n'est pas un format exploitable).\n\nTwitter le fait déjà. Après avoir émis la demande en cliquant sur un bouton, un fichier archive .ZIP contenant les tweet en format CSV et généré. Il suffit de télécharger. Et voilà. Compliqué ? non.\n\nTous les outils existent déjà. Seul la crainte de voir partir ses clients captifs expliquent la levée de bouclier des lobbys.","created_at":"2015-10-18T18:58:22+0200","updated_at":"2015-10-18T18:58:22+0200","is_enabled":true,"votes_count":1,"type":1,"is_trashed":false,"author":{"username":"Eric BIENFAIT","displayName":"Eric BIENFAIT","uniqueId":"ericbienfait","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/ericbienfait","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees#arg-5997","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/5997\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/5997\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":5977,"body":"Sur la sous-section 3, Il semble critiquable au regard de l’objectif de lisibilité du droit de re-complexifier les choses en étendant une nouvelle disposition du Code de la consommation aux professionnels (grandes entreprises et PME, sans distinction). La même disposition pourrait peut-être trouver sa place au sein du Code des postes et des communications électroniques ou au sein du Code civil.","created_at":"2015-10-18T18:31:10+0200","updated_at":"2015-10-18T18:31:10+0200","is_enabled":true,"votes_count":0,"type":0,"is_trashed":false,"author":{"username":"Syntec Numérique","displayName":"Syntec Numérique","uniqueId":"syntecnumerique","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/202_default_avatar.png"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/syntecnumerique","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees#arg-5977","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/5977\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/5977\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":5976,"body":"Sur la sous-section 2, Il conviendrait de préciser la rédaction de cet article. Celui-ci vise actuellement “tous les fichiers mis en ligne par le consommateur ” et semblerait donc inclure les éventuels fichiers qui auraient été supprimés par le consommateur depuis sa mise en ligne ou seraient en cours de suppression.\nLa rédaction “toutes les données associées au compte utilisateur ” est extrêmement large et recouvre potentiellement des données qui ne sont pas des données personnelles mais des données qui seraient uniquement utiles au fournisseur de service de communication au public en ligne. Il est nécessaire d’introduire a minima une notion de motif ou d’intérêt légitime de l’utilisateur voire de proportionnalité dans la rédaction. La question de la conformité avec la rédaction du règlement européen se pose également: les acteurs français devront modifier intégralement leurs mécanismes de portabilité dans 24 mois si la rédaction diffère.\nPar ailleurs, ce droit ne devra pas porter atteinte au secret industriel et commercial ni créer des obligations techniques excessives pour les entreprises. \n","created_at":"2015-10-18T18:30:38+0200","updated_at":"2015-10-18T18:30:38+0200","is_enabled":true,"votes_count":0,"type":0,"is_trashed":false,"author":{"username":"Syntec Numérique","displayName":"Syntec Numérique","uniqueId":"syntecnumerique","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/202_default_avatar.png"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/syntecnumerique","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees#arg-5976","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/5976\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/5976\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":5975,"body":"Sur la sous-section 1, Il ne nous semble pas nécessaire de transposer cette disposition existant pour le courrier postal (en version payante) aux fournisseurs de messageries. En effet, à la différence de la redirection du courrier postal qui prend tout son sens puisque l’utilisateur n’a plus accès à son domicile, l’internaute est libre d’ouvrir un nouveau compte de messagerie sur un service différent tout en continuant à avoir accès à son ancien compte. Il est tout à fait possible d'avoir deux adresses co-existantes de messagerie et de les conserver pendant un temps illimité (six mois ou plus) permettant de faire la transition. Il est également possible de rediriger automatiquement tout le courrier entrant sur son ancienne adresse de messagerie vers une nouvelle adresse.\nCette disposition reviendrait pour les fournisseurs de messagerie à créer une fonctionnalité alternative à la suppression du compte immédiate : une suppression non-effective instantanément mais qui prendrait effet six mois (laps de temps pendant lequel le courrier serait redirigé sur la nouvelle adresse de messagerie) après la décision de l’utilisateur de clôturer son compte. Une telle disposition serait donc techniquement très lourde à mettre en place.\nSi cette disposition vise uniquement les comptes de messagerie liés à un abonnement souscrit auprès d’un fournisseur d’accès à Internet, il conviendrait que le texte le précise.\n\n","created_at":"2015-10-18T18:29:44+0200","updated_at":"2015-10-18T18:29:44+0200","is_enabled":true,"votes_count":0,"type":0,"is_trashed":false,"author":{"username":"Syntec Numérique","displayName":"Syntec Numérique","uniqueId":"syntecnumerique","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/202_default_avatar.png"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/syntecnumerique","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees#arg-5975","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/5975\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/5975\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":5971,"body":"Cet article prend, une fois encore, le pas sur des dispositions discutées au niveau européen et risque d’isoler le marché français, en posant en sus des barrières à l’entrée pour des starts-ups. La portabilité est, en soi, un principe supporté par l’ensemble des entreprises adhérentes de Syntec Numérique. La mise en œuvre ici proposée, contraignante et lourde pour les services, nous fait craindre pour la sécurité des données personnelles des utilisateurs. ","created_at":"2015-10-18T18:27:33+0200","updated_at":"2015-10-18T18:27:33+0200","is_enabled":true,"votes_count":0,"type":0,"is_trashed":false,"author":{"username":"Syntec Numérique","displayName":"Syntec Numérique","uniqueId":"syntecnumerique","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/202_default_avatar.png"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/syntecnumerique","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees#arg-5971","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/5971\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/5971\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":5441,"body":"Le droit d’accès prévu par la loi Informatique et Libertés permet d’ores et déjà aux personnes d’obtenir copie des données traitées par les plateformes. Préciser les conditions dans lesquelles la copie doit être fournie et prévoir un système de communication automatisé permet d'assurer l'effectivité de ce droit.  Il convient néanmoins de prévoir les limites habituellement reconnues à l'exercice du droit d'accès afin d'assurer la cohérence avec les dispositions du projet de règlement et son application uniforme dans les États membres.","created_at":"2015-10-17T18:09:15+0200","updated_at":"2015-10-18T14:11:58+0200","is_enabled":true,"votes_count":0,"type":1,"is_trashed":false,"author":{"username":"ADIJ Atelier données personnelles","displayName":"ADIJ Atelier données personnelles","uniqueId":"adijatelierdonneespersonnelles","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/02\/1013_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/adijatelierdonneespersonnelles","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees#arg-5441","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/5441\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/5441\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":5797,"body":"Le Gouvernement, dans l’explication qu’il donne de cet article, indique qu’il faudra prendre en compte le futur règlement européen sur la protection des données personnelles au moment de l’adoption du texte définitif. L’utilité de ce projet d’article doit donc être questionnée dès lors que le texte européen établira un corpus unique de règles, valable dans toute l’Union (« un continent, un droit », selon l’orientation générale du Conseil de l’Union européenne adoptée le 15 juin 2015 par les ministres de la justice de l’UE).\nPar ailleurs, la rédaction de l’article soulève des questions complexes au regard de la protection des droits de propriété intellectuelle. En effet, le transfert des données utilisateur d’un service à un autre ne doit pas imposer que le nouveau service propose des contenus identiques à l’ancien, pour garantir que les données transférées puissent être effectivement utilisées.\nIl convient en outre de rappeler que les questions de transfert et d’interopérabilité des données utilisateur entre services reçoivent d’ores et déjà des réponses en pratique. D’une part, certaines applications n’ont pas attendu le projet de texte du Gouvernement pour proposer la conversion des listes de lecture créées par un utilisateur sur un premier service de musique en ligne, en un format réutilisable sur un second service similaire. D’autre part, il convient de tenir compte de la compétence donnée par le Code de la propriété intellectuelle (articles L.331-32 et L.331-33) à une autorité administrative indépendante pour régler certaines questions liées à l’interopérabilité.\nEn conséquence, le projet d’article, s’il devait être maintenu, devrait préciser clairement que l’effectivité du droit à la portabilité des données ne porte pas préjudice aux droits des tiers, et notamment à la nécessité de négocier les autorisations nécessaires à la mise à disposition des contenus.\n","created_at":"2015-10-18T13:23:07+0200","updated_at":"2015-10-18T13:23:07+0200","is_enabled":true,"votes_count":13,"type":0,"is_trashed":false,"author":{"username":"Syndicat national de l'édition phonographique","displayName":"Syndicat national de l'édition phonographique","uniqueId":"syndicatnationaldeleditionphonographique","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/02\/1002_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/syndicatnationaldeleditionphonographique","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees#arg-5797","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/5797\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/5797\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":5767,"body":"Vote mitigé car si le principe est louable, les moyens proposés semblent peu adaptés : tous les services sont - heureusement - loin d'etre equivalents entre eux (à la différence d'une ligne téléphonique...), donc la portabilité ne sera pas toujours réalisable.","created_at":"2015-10-18T12:05:43+0200","updated_at":"2015-10-18T12:05:43+0200","is_enabled":true,"votes_count":0,"type":0,"is_trashed":false,"author":{"username":"Alain Kaim","displayName":"Alain Kaim","uniqueId":"alainkaim","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/alainkaim","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees#arg-5767","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/5767\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/5767\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":5720,"body":"Je suis pour la portabilité des données, cependant il me semble que la loi au niveau français ne répondra pas aux enjeux stratégiques. Une discussion est en cours au niveau européen, quel impact sur cette loi ? Ne risque-t-elle pas d'être caduque ou inapplicable à peine votée ? Il faut être vigilant sur le périmètre des données portables, l'exemple de plateformes de musique est justement mal approprié. Je ne peux pas attendre que mes playlists Spotify, soient portables sur Deezer simplement pour une raison d'offre catalogue. Surtout le vrai enjeu est sur le stockage et l'utilisation de mes données personnelles sensibles (utilisation marketing et surveillance) par les GAFA, les NATU, etc. (cf partie sur les données personnelles)","created_at":"2015-10-18T10:59:49+0200","updated_at":"2015-10-18T11:07:01+0200","is_enabled":true,"votes_count":0,"type":0,"is_trashed":false,"author":{"username":"Sylvain Gladieux","displayName":"Sylvain Gladieux","uniqueId":"sylvaingladieux","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/974_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/sylvaingladieux","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees#arg-5720","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/5720\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/5720\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":5708,"body":"Concernant les entreprises ou organisations publiques, afin de répondre à la question \"que se passe-t-il si je change de solution informatique ou de prestataire\", il est (fortement) préconisé de prévoir une clause de \"réversibilité\" (même sens que la portabilité) des données dans les contrats dits d'infogérance (saas, cloud...) - voir par exemple le guide saas du Syntec numérique.\n\nCela me semble normal d'avoir la même attente en tant que particulier quand je souscris un tel service...","created_at":"2015-10-18T10:36:32+0200","updated_at":"2015-10-18T10:36:32+0200","is_enabled":true,"votes_count":0,"type":1,"is_trashed":false,"author":{"username":"Christelle Larrouy","displayName":"Christelle Larrouy","uniqueId":"christellelarrouy","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/christellelarrouy","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees#arg-5708","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/5708\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/5708\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":5326,"body":"Problème de droit fondamental non universalisé dans le domaine du droit de la donnée informatique.\r\n\r\nInternet n'est pas exclusif à la France.","created_at":"2015-10-17T16:00:12+0200","updated_at":"2015-10-17T16:01:35+0200","is_enabled":true,"votes_count":1,"type":0,"is_trashed":false,"author":{"username":"chalandon","displayName":"chalandon","uniqueId":"chalandon","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/chalandon","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees#arg-5326","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/5326\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/5326\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":5221,"body":"Le projet de Règlement européen en cours de discussion inclut déjà des éléments relatifs à la portabilité des données. Le texte proposé fait donc  peser le risque d’une fragmentation précoce du marché unique et d’un problème de cohérence entre le présent texte et l’application du Règlement.\nIl parait indispensable que cette mesure fasse l’objet d’une étude d’impact, afin de chiffrer le coût de telles dispositions, notamment en ce qui concerne le transfert des fichiers.\nCette étude d’impact devrait également se pencher sur les problématiques opérationnelles, eu égard à la rédaction actuelle de cet article, en particulier  sur l’interopérabilité des standards d’échanges, la sécurisation du transfert, etc…","created_at":"2015-10-17T14:24:14+0200","updated_at":"2015-10-17T14:24:14+0200","is_enabled":true,"votes_count":1,"type":0,"is_trashed":false,"author":{"username":"FFTélécoms","displayName":"FFTélécoms","uniqueId":"fftelecoms","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/fftelecoms","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees#arg-5221","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/5221\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/5221\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":5077,"body":"L'UJA appelle de ses vœux à ce que l'application du principe de portabilité des données (webmail et fichiers) puisse bénéficier également à tout professionnel libéral dans le cadre de ses fonctions. La disposition serait ainsi intégrée au Code des Postes et Communication Electroniques (CPCE) en lieu et place du Code de la consommation.\n\nCes dispositions seraient directement applicables à toute convention de service en cours.","created_at":"2015-10-16T22:56:47+0200","updated_at":"2015-10-16T22:56:47+0200","is_enabled":true,"votes_count":1,"type":1,"is_trashed":false,"author":{"username":"Union des Jeunes avocats de Paris","displayName":"Union des Jeunes avocats de Paris","uniqueId":"uniondesjeunesavocatsdeparis","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/924_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/uniondesjeunesavocatsdeparis","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees#arg-5077","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/5077\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/5077\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":5013,"body":"L'exemple ne me paraît pas pertinent, ni réaliste du tout. oui je suis pour la portabilité de mes données personnelles (mails, photos, liste de contact). Mais je ne comprends pas comment on peut demander à un prestataire de me fournir la même playlist musicale par exemple que le prestataire précédent. A priori les différents prestataires n'ont pas le même catalogue et n'ont pas négociés les mêmes droits sur les morceaux diffusés. Il me paraît aberrant d'attendre une portabilité sur ce genre de données...","created_at":"2015-10-16T20:21:32+0200","updated_at":"2015-10-16T20:22:12+0200","is_enabled":true,"votes_count":0,"type":0,"is_trashed":false,"author":{"username":"Elodie PONCET","displayName":"Elodie PONCET","uniqueId":"elodieponcet","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/elodieponcet","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees#arg-5013","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/5013\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/5013\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":5010,"body":" \nL’AFDEL soutient l’instauration d’un droit à la portabilité mais l’approche retenue dans le projet de loi est trop large et excessivement contraignante. Elle risque de porter directement atteinte à la compétitivité et à l’innovation des services numériques.\nL’article 12 concerne un périmètre extrêmement vaste de données incluant, bien au-delà des données personnelles, tous les fichiers mis en ligne par le consommateur et toutes les données associées au compte utilisateur. Pourraient être concernés, par exemple, les playlists, les préférences associées à un compte, les recommandations liées ? Ce champ présente un caractère excessif et constitue un risque fort porté à l’innovation et aux modèles de l’économie numérique. Nombre des données « associées au compte utilisateur » résultent en réalité d’algorithmes développés grâce à d’importants investissements R&D.  La mise en œuvre du principe de portabilité des données ne doit pas se faire au détriment du secret industriel et commercial, de la propriété intellectuelle, ou de l’incitation à innover pour les entreprises.\nL’extension des dispositions relatives à la portabilité et la récupération à tous les professionnels est en outre manifestement excessive et risque de peser sur la filière française, notamment sur les plateformes en mode SaaS (des éditeurs de logiciels). Elle s’écarte aussi de l’objectif poursuivi par le projet de règlement européen qui ne s’applique pas aux personnes morales.  \nAlors qu’un des objectifs affiché est celui d’un meilleur fonctionnement du marché (exposé des motifs), n’est-il pas préférable de laisser le choix aux entreprises de proposer cette fonctionnalité plutôt que de l’imposer ? De nombreux services ont déjà développé de telles possibilités (réseaux sociaux, Cloud computing…). Il ne semble pas pertinent de risquer de freiner les acteurs français du Cloud computing dans une phase historique de leur développement.  \n","created_at":"2015-10-16T20:13:32+0200","updated_at":"2015-10-16T20:13:32+0200","is_enabled":true,"votes_count":1,"type":0,"is_trashed":false,"author":{"username":"AFDEL","displayName":"AFDEL","uniqueId":"afdel","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/618_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/afdel","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees#arg-5010","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/5010\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/5010\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":5008,"body":"Concernant la sous-section 1 sur les services de courrier électronique, il n’y a pas lieu de répliquer le modèle de portabilité imposé aux télécoms dans un contexte différent : gratuité de nombreux services, absence d’engagement des utilisateurs… De la même manière, la disposition exigeant des fournisseurs de proposer gratuitement une offre permettant aux consommateurs de continuer d’avoir accès au service pour six mois à compter de la désactivation du service ne se justifie pas dans le cas des services gratuits : l’internaute est libre d’ouvrir un nouveau compte sur un service alternatif tout en continuant à accéder à son ancien compte. Il peut aussi rediriger automatiquement le courrier entrant de son ancienne adresse vers une nouvelle. Cela obligerait les acteurs économiques à mettre en place, sans intérêt évident pour le consommateur, une fonctionnalité de suppression non effective instantanément du compte, lourde à mettre en place. \n\nNous craignons que l’agglomération de volumes importants de données ne génère des coûts de formatage et de compilation considérables, qui pèseraient en premier lieu sur les petites et moyennes entreprises. Ainsi, l’application des obligations de la sous-section 1 concernant les services de courrier électronique (notamment l’obligation de fournir les règles techniques et standards applicables qui suppose la mise en place d’un dispositif d’échange d’informations) sera la plus coûteuse pour les nouveaux entrants, les grands acteurs étant en mesure de mobiliser rapidement des ressources. Il faut aussi rappeler que la loi Informatique et Libertés prévoit déjà un droit d’accès.  ","created_at":"2015-10-16T20:07:55+0200","updated_at":"2015-10-16T20:07:55+0200","is_enabled":true,"votes_count":0,"type":0,"is_trashed":false,"author":{"username":"AFDEL","displayName":"AFDEL","uniqueId":"afdel","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/618_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/afdel","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees#arg-5008","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/5008\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/5008\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":5003,"body":"Il existe un risque fort d’incohérence avec le projet de règlement européen actuellement en cours de discussion et dont les termes du droit à la portabilité nous semblent atteindre un équilibre plus favorable entre droits des personnes et soutien à l’innovation.  Dès lors que le projet de règlement aura été adopté, il sera d’application directe et aura valeur supérieure à un texte de loi national qui divergerait (toute autre interprétation aurait pour effet de contrevenir à l’objectif affiché par le projet de règlement d’obtenir « un niveau uniforme de protection des personnes physiques dans toute l’Union, et d’éviter que des divergences n’entravent la libre circulation des données au sein du marché intérieur » - Considérant n° 11). Nous appelons à réserver cette discussion au niveau européen.","created_at":"2015-10-16T20:03:57+0200","updated_at":"2015-10-16T20:03:57+0200","is_enabled":true,"votes_count":0,"type":0,"is_trashed":false,"author":{"username":"AFDEL","displayName":"AFDEL","uniqueId":"afdel","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/618_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/afdel","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees#arg-5003","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/5003\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/5003\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4932,"body":"Le droit à la récupération des données, vient s’ajouter au droit d’accès déjà reconnu aux internautes par la loi actuelle. Vouloir simplifier la mobilité en matière de services numériques, en facilitant le transfert des données entre opérateurs, constitue un objectif louable dans l’intérêt du consommateur.\nIl est important cependant de mieux préciser les données couvertes par ce droit. Le texte prévoit actuellement la récupérabilité de toutes les données associées à un compte client, ce qui englobe des données qui n’ont pas vocation à être transférées vers un nouvel opérateur. Il semble notamment que les impacts sur la concurrence et donc sur l’innovation de la mise en place de ce droit n’aient pas été pleinement mesurés. Certaines données associées à un utilisateur peuvent également en impacter d’autres et il apparaît essentiel que les droits de ces tierces personnes soient dûment protégés dans le cadre de l’exercice de la récupérabilité.\nIl en va de même pour les services de courrier électronique qui, faute de précision, englobe tous les systèmes d’échanges électroniques y compris ceux qui n’ont pas vocation à être transférés. \nIl conviendrait donc d’introduire un principe de proportionnalité et de légitimité, notamment afin de ne pas étendre le droit à la portabilité au-delà des données nécessaires pour répondre aux besoins légitimes des personnes qui souhaiteraient changer d’opérateur de services numériques ; sachant, par ailleurs, que le consommateur peut toujours continuer d’exercer son droit d’accès sur l’ensemble de ses données, dans les conditions prévues par la loi actuelle.\n","created_at":"2015-10-16T18:30:20+0200","updated_at":"2015-10-16T18:30:20+0200","is_enabled":true,"votes_count":0,"type":0,"is_trashed":false,"author":{"username":"FEVAD","displayName":"FEVAD","uniqueId":"fevad","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/853_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/fevad","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees#arg-4932","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/4932\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/4932\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4930,"body":"Le droit à la portabilité des données est aujourd’hui en passe d’être consacré au niveau européen. Il fait partie des nouveaux droits reconnus dans le projet de règlement européen sur la protection des données, dont l’un des principaux objectifs est d’harmoniser les règles en matière de données. Cette harmonisation constitue une avancée importante, à la fois pour les citoyens qui pourront compter sur les mêmes droits dans l’ensemble de l’Union, et pour les entreprises européennes qui pourront s’appuyer sur une seule et même législation dans les 28 Etats membres. \nL’adoption du projet de règlement devrait intervenir avant la fin de l’année. Compte tenu de l’imminence de la reconnaissance d’un droit européen à la portabilité, il est donc important de s’assurer de la cohérence du droit français à la portabilité avec les dispositions prochainement adoptées au niveau européen. Le meilleur moyen de défendre le « modèle européen » en matière de protection des données des consommateurs réside dans l’adoption de règles communes à l’ensemble des Etats de l’Union européenne ce qui permettra de garantir le même niveau de protection élevé partout en Europe, tout en créant les conditions d’un marché intérieur pour les entreprises européennes. Il s’agit donc d’un objectif essentiel aussi bien pour les citoyens que pour l’économie numérique française et européenne que l’adoption de mesures franco-françaises ne fera que retarder.","created_at":"2015-10-16T18:28:43+0200","updated_at":"2015-10-16T18:28:43+0200","is_enabled":true,"votes_count":0,"type":0,"is_trashed":false,"author":{"username":"FEVAD","displayName":"FEVAD","uniqueId":"fevad","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/853_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/fevad","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees#arg-4930","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/4930\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/4930\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4907,"body":"Sur l’article L. 121-122\nIl semble critiquable au regard de l’objectif de lisibilité du droit de re-complexifier les choses en étendant une nouvelle disposition du Code de la consommation aux professionnels (grandes entreprises et PME, sans distinction). La même disposition pourrait peut-être trouver sa place au sein du Code des postes et des communications électroniques ou au sein du Code civil.","created_at":"2015-10-16T18:00:28+0200","updated_at":"2015-10-16T18:00:28+0200","is_enabled":true,"votes_count":0,"type":0,"is_trashed":false,"author":{"username":"Instances numériques du MEDEF","displayName":"Instances numériques du MEDEF","uniqueId":"instancesnumeriquesdumedef","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/instancesnumeriquesdumedef","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees#arg-4907","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/4907\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/4907\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4906,"body":"Sur l’article L. 121-121\nLe droit à la récupération des données, vient s’ajouter au droit d’accès déjà reconnu aux internautes par la loi actuelle. Il devrait permettre de faciliter la mobilité numérique des utilisateurs de services numériques. \nLa mise en œuvre de ce droit va entrainer des coûts supplémentaires pour les entreprises qui pourront se trouver répercutés sur le prix des produits et services. Il convient donc de ne pas étendre le champ d’application du droit à la portabilité au-delà de ce qui est nécessaire afin de répondre aux besoins légitimes des personnes désireuses de récupérer leurs données pour les transférer à d’autres prestataires en cas de changement et sous réserve du respect du secret des affaires.","created_at":"2015-10-16T18:00:19+0200","updated_at":"2015-10-16T18:00:19+0200","is_enabled":true,"votes_count":1,"type":0,"is_trashed":false,"author":{"username":"Instances numériques du MEDEF","displayName":"Instances numériques du MEDEF","uniqueId":"instancesnumeriquesdumedef","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/instancesnumeriquesdumedef","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees#arg-4906","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/4906\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/4906\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4905,"body":"Sur l’article L. 121-120\nSi une réflexion approfondie doit encore être menée sur les conséquences de cet article, il est convient d’ores et déjà de relever que cet article vise à imposer à tous les fournisseurs de services de courrier électronique des obligations notamment celle de « proposer une fonctionnalité gratuite permettant à tout consommateur de transférer directement les messages qu’il a émis ou reçus au moyen de ce service, et qui sont conservés par un système de traitement automatisé mis en œuvre par le fournisseur du service, ainsi que sa liste de contacts, vers un autre fournisseur de service de courrier électronique, dans la limite de la capacité de stockage de ce nouveau service ». Cela conduit à s’interroger sur la pertinence d’un champ extrêmement large qui concernerait autant les acteurs privés que publics. Le champ d’application de cet article doit être revu à l’aune des principes de légitimité et de proportionnalité de la portabilité des données par rapport au bénéfice retiré par le consommateur. En outre, cette disposition induirait des implications financières et techniques lourdes pour ces acteurs.","created_at":"2015-10-16T18:00:07+0200","updated_at":"2015-10-16T18:00:07+0200","is_enabled":true,"votes_count":1,"type":0,"is_trashed":false,"author":{"username":"Instances numériques du MEDEF","displayName":"Instances numériques du MEDEF","uniqueId":"instancesnumeriquesdumedef","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/instancesnumeriquesdumedef","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees#arg-4905","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/4905\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/4905\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4904,"body":"Compte tenu de l’imminence de la reconnaissance d’un droit européen à la portabilité, applicable dans l’ensemble des pays de l’Union, il est important de s’assurer de la cohérence du droit français à la portabilité avec les dispositions qui devraient être prochainement adoptées au niveau européen. Le meilleur moyen de défendre le « modèle européen » en matière de protection des données des consommateurs réside dans l’adoption de règles communes permettant de créer un marché intérieur indispensable au développement d’entreprises européennes capables de rivaliser avec leurs concurrents américains et asiatiques. En outre, ce droit ne devra pas porter atteinte au secret industriel et commercial ni créer des obligations techniques excessives pour les entreprises.","created_at":"2015-10-16T17:59:22+0200","updated_at":"2015-10-16T17:59:49+0200","is_enabled":true,"votes_count":1,"type":0,"is_trashed":false,"author":{"username":"Instances numériques du MEDEF","displayName":"Instances numériques du MEDEF","uniqueId":"instancesnumeriquesdumedef","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/instancesnumeriquesdumedef","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees#arg-4904","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/4904\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/4904\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4681,"body":"Le droit à la portabilité tel qu'établit dans cet article est une bonne chose mais devrait être étendu à la possibilité de récupération personnelle des données, indépendamment d'un transfert vers un autre opérateur. Cf. notamment les propositions de modifications concernant l'auto-hébergement.","created_at":"2015-10-16T13:53:33+0200","updated_at":"2015-10-16T13:53:33+0200","is_enabled":true,"votes_count":1,"type":0,"is_trashed":false,"author":{"username":"Charlotte Récapet","displayName":"Charlotte Récapet","uniqueId":"charlotterecapet","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/charlotterecapet","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees#arg-4681","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/4681\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/4681\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4560,"body":"La mise en œuvre de la portabilité des données nécessite une attention particulière car il s’agit de trouver un équilibre entre les attentes légitimes des internautes et les réalités, techniques et économiques, des acteurs de l’écosystème numérique.\nUn droit à la portabilité des données trop étendu, par les contraintes fortes qu’il entraînerait, risque de détourner les acteurs du numérique de leurs efforts d’investissement et d’innovation.\nLe sujet, complexe donc, est actuellement à l’étude dans le cadre des travaux menés au niveau européen, autour du projet de règlement de protection des données personnelles (GDPR : General Data Protection Regulation). \nEt il est à noter que cet article va au-delà de ce que le projet de Règlement prévoit. \nAinsi, par exemple, le Parlement européen a introduit la condition de la faisabilité technique (« dans la mesure où c’est techniquement possible ») et le Conseil a souligné la nécessité que ce droit ne devait pas s’exercer s’il enfreint les droits de propriété intellectuelle.\nDans ces conditions, il est préférable de surseoir à la mise en place de cette mesure et d’attendre l’adoption du Règlement européen.\n","created_at":"2015-10-16T10:44:04+0200","updated_at":"2015-10-16T10:44:04+0200","is_enabled":true,"votes_count":0,"type":0,"is_trashed":false,"author":{"username":"SEPM - Syndicat des éditeurs de la presse magazine","displayName":"SEPM - Syndicat des éditeurs de la presse magazine","uniqueId":"sepmsyndicatdesediteursdelapressemagazine","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/698_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/sepmsyndicatdesediteursdelapressemagazine","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees#arg-4560","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/4560\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/4560\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4334,"body":"Nous sommes d'accord avec le principe de la portabilité des données personnelles, à condition que sa transcription dans le droit permette, d'une part, le respect du secret industriel et commercial et, d'autre part, ne crée pas des contraintes et obligations excessives pour les opérateurs économiques.\n\nSi nous partageons l’objectif consistant à instaurer un droit à la portabilité des données personnelles, la formulation proposée nous semble trop large et très contraignante. Elle vise en effet toutes sortes de données et fichiers stockés en ligne, au delà des données personnelles, ce qui représente un risque important pour l’innovation et les modèles de l’économie numérique.\n\nCompte tenu des enjeux et du caractère international des services internet, nous pensons que cette question mériterait d'être au préalable discutée au niveau européen.","created_at":"2015-10-15T17:55:18+0200","updated_at":"2015-10-15T17:55:18+0200","is_enabled":true,"votes_count":1,"type":0,"is_trashed":false,"author":{"username":"AFNUM","displayName":"AFNUM","uniqueId":"afnum","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/754_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/afnum","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees#arg-4334","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/4334\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/4334\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4333,"body":"Nous sommes d'accord avec le principe de la portabilité des données personnelles, à condition que sa transcription dans le droit permette, d'une part, le respect du secret industriel et commercial et, d'autre part, ne crée pas des contraintes et obligations excessives pour les opérateurs économiques.\n\nSi nous partageons l’objectif consistant à instaurer un droit à la portabilité des données personnelles, la formulation proposée nous semble trop large et très contraignante. Elle vise en effet toutes sortes de données et fichiers stockés en ligne, au delà des données personnelles, ce qui représente un risque important pour l’innovation et les modèles de l’économie numérique.\n\nCompte tenu des enjeux et du caractère international des services internet, nous pensons que cette question mériterait d'être au préalable discutée au niveau européen.","created_at":"2015-10-15T17:55:14+0200","updated_at":"2015-10-15T17:55:14+0200","is_enabled":true,"votes_count":2,"type":1,"is_trashed":false,"author":{"username":"AFNUM","displayName":"AFNUM","uniqueId":"afnum","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/754_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/afnum","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees#arg-4333","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/4333\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/4333\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4042,"body":"Un article plein de bon sens qui est de surcroît facile à mettre en oeuvre.\n\nIl suffit que les mailers utilisent nativement ou soient capables de générer un fichier par mail correspondant au mail brut de téléchargement (ce qu'on appelle le source du mail, entête comprise).\n\nEt pour le carnet d'adresse, un simple fichier ASCII (une ligne par contact) peut remplir ce rôle.\n\nUne variante pour les mails (souvent nombreux), serait, à la place des fichier individuels de produire un fichier archive dans un format libre (exemple : format tar), éventuellement compressé avec un compresseur libre.","created_at":"2015-10-14T19:49:22+0200","updated_at":"2015-10-14T19:49:22+0200","is_enabled":true,"votes_count":2,"type":1,"is_trashed":false,"author":{"username":"Bernard Chardonneau","displayName":"Bernard Chardonneau","uniqueId":"bernardchardonneau","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/bernardchardonneau","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees#arg-4042","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/4042\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/4042\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":3983,"body":"La portabilité des données est un principe louable. Pour autant, sa mise en œuvre concrète doit respecter strictement le secret industriel et commercial et, à l’inverse, ne doit pas créer de contraintes et obligations techniques excessives pour les opérateurs économiques. La capacité d’innovation des acteurs numériques doit être préservée. Un droit à la portabilité entendu largement, ne se limitant pas aux données personnelles mais concernant également les services de courrier électronique et le Cloud (récupération des données stockées en ligne), soulève des interrogations pour notre profession. L’économie numérique se fonde en effet notamment sur des investissements R&D et des investissements marketing pour constituer une base d’utilisateur. Le risque serait donc un coût important pour les opérateurs (opérations de compilation, formatage longues et onéreuses) qui mettrait en question les possibilités d’innovation notamment dans le Cloud. Il serait opportun que cet enjeu soit adressé au niveau européen.    ","created_at":"2015-10-14T17:48:02+0200","updated_at":"2015-10-14T17:48:02+0200","is_enabled":true,"votes_count":0,"type":0,"is_trashed":false,"author":{"username":"FIEEC","displayName":"FIEEC","uniqueId":"fieec","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/628_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/fieec","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees#arg-3983","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/3983\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/3983\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":3982,"body":"La portabilité des données est un principe louable. Pour autant, sa mise en œuvre concrète doit respecter strictement le secret industriel et commercial et, à l’inverse, ne doit pas créer de contraintes et obligations techniques excessives pour les opérateurs économiques. La capacité d’innovation des acteurs numériques doit être préservée. Un droit à la portabilité entendu largement, ne se limitant pas aux données personnelles mais concernant également les services de courrier électronique et le Cloud (récupération des données stockées en ligne), soulève des interrogations pour notre profession. L’économie numérique se fonde en effet notamment sur des investissements R&D et des investissements marketing pour constituer une base d’utilisateur. Le risque serait donc un coût important pour les opérateurs (opérations de compilation, formatage longues et onéreuses) qui mettrait en question les possibilités d’innovation notamment dans le Cloud. Il serait opportun que cet enjeu soit adressé au niveau européen.    ","created_at":"2015-10-14T17:48:00+0200","updated_at":"2015-10-14T17:48:00+0200","is_enabled":true,"votes_count":2,"type":1,"is_trashed":false,"author":{"username":"FIEEC","displayName":"FIEEC","uniqueId":"fieec","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/628_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/fieec","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees#arg-3982","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/3982\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/3982\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":3530,"body":"Cette portabiliter implique le transphère de donnée personnel entre 2 acteur d’un même domaine .  C’est encourager le regoupement donnée personnel accéssible aux sociétés. ","created_at":"2015-10-13T11:28:35+0200","updated_at":"2015-10-13T11:28:35+0200","is_enabled":true,"votes_count":1,"type":0,"is_trashed":false,"author":{"username":"Mr Johnson","displayName":"Mr Johnson","uniqueId":"mrjohnson","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/mrjohnson","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees#arg-3530","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/3530\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/3530\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":3443,"body":"Pouvoir récupérer ses données ne garantit en aucun cas la portabilité des données car le format est différent d'un prestataire à l'autre.\nPouvoir récupérer ses données brutes d'accord mais imposer la portabilité des données entre les fournisseurs serait un très grand frein à l'innovation étant donné que tous les prestataires devraient alors fournir\/utiliser les mêmes données, et donc proposer les mêmes fonctionnalités, quel intérêt ?\nPar contre, un prestataire peut proposer l'importation des données d'un concurrent pour permettre à un utilisateur de changer de service, il a intérêt à le faire, et l'export aussi pour \"jouer le jeu\" mais ce ne doit pas être une obligation légale.","created_at":"2015-10-13T06:11:43+0200","updated_at":"2015-10-13T06:11:43+0200","is_enabled":true,"votes_count":2,"type":0,"is_trashed":false,"author":{"username":"Paul","displayName":"Paul","uniqueId":"paul2","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/paul2","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees#arg-3443","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/3443\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/3443\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":3287,"body":"La notion de portabilité doit être étendue à tous les services stockant des données créées par les utilisateurs.","created_at":"2015-10-12T13:55:16+0200","updated_at":"2015-10-12T14:05:13+0200","is_enabled":true,"votes_count":2,"type":1,"is_trashed":false,"author":{"username":"DSA","displayName":"DSA","uniqueId":"dsa","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/dsa","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees#arg-3287","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/3287\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/3287\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":3288,"body":"Sur le plan technique, la portabilité implique de définir un format ouvert (extensible) pour ces données, sans quoi elle risque de rester théorique (l'utilisateur récupère ses données mais ne peut rien en faire s'il n'a pas d'outils adéquat pour les traiter ou les importer dans un autre service).","created_at":"2015-10-12T13:56:13+0200","updated_at":"2015-10-12T13:56:13+0200","is_enabled":true,"votes_count":5,"type":1,"is_trashed":false,"author":{"username":"DSA","displayName":"DSA","uniqueId":"dsa","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/dsa","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees#arg-3288","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/3288\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/3288\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":3153,"body":"Je suis pour la portabilité des données, mais organisée differemment demain. Si l'on considere que nos données (textes, photos etc) sont de notre proprieté intellectuelle et qu'ils sont donc protegés par les droits d'auteurs et les droits voisins, si l'on veut creer un droit à la personnalité, nous pourrions favoriser la mise en place de cloud personnel certifié par la norme ISSN (alors elargie).\r\nNos données pour celles que l'on desire publiques sont  \"partagés\" via leur permalien avec les plateformes que nous choisissons, mais ne sont plus \"importées\" dans des bases de données de tiers.","created_at":"2015-10-11T15:33:02+0200","updated_at":"2015-10-11T15:38:10+0200","is_enabled":true,"votes_count":1,"type":1,"is_trashed":false,"author":{"username":"Maltese Nadine","displayName":"Maltese Nadine","uniqueId":"maltesenadine","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/113_default_avatar.png"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/maltesenadine","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees#arg-3153","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/3153\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/3153\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":3112,"body":"Tout dépend de la question de savoir si on considère la vie numérique comme un droit, un droit de l'homme.\r\n\r\nMon corps numérique est ma personne mais non pas en chair et en os mais ma personne constituée de données, qui me représentent et m'incarnent dans les flux électroniques.\r\n\r\nMon alter ego dans l'univers numérique doit il bénéficier de la même continuité que mon corps biologique ?\r\n\r\nSi la vie numérique est un droit alors je dois pouvoir transporter ce corps partout, indépendamment des fournisseurs d'accès.\r\n\r\nUn débat de fond, réellement existentiel.\r\n\r\nPour ou contre un droit à une vie numérique ?\r\n\r\nblogs.rue89.nouvelobs.com\/nouveau-monde\/2015\/10\/05\/pour-ou-contre-un-droit-une-vie-numerique-235021","created_at":"2015-10-11T11:05:01+0200","updated_at":"2015-10-11T11:06:40+0200","is_enabled":true,"votes_count":1,"type":1,"is_trashed":false,"author":{"username":"cauvin","displayName":"cauvin","uniqueId":"cauvin","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/cauvin","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees#arg-3112","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/3112\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/3112\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":3034,"body":"Vu qu'on peut déjà récupérer ces données, je ne vois pas l'interet d'ajouter un texte de loi. Si c'est juste pour recuperer des metadonnées (playlist...), ça parait difficile vu que le format est defini par le fournisseur. S'il donne les donnees dans un format qui lui est propre, ça sera impossible à réutiliser par quiconque, donc techniquement ça me parait difficile d'en tirer quoique ce soit, voire impossible. Si on invente une nouvelle façon de classer des données et qu'on doit la donner les métadonnées permettant ce classement à des personnes ne sachant pas les gérer, à quoi ça sert-il?","created_at":"2015-10-10T19:26:08+0200","updated_at":"2015-10-10T19:26:08+0200","is_enabled":true,"votes_count":1,"type":0,"is_trashed":false,"author":{"username":"Laurent Di Cesare","displayName":"Laurent Di Cesare","uniqueId":"laurentdicesare","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/laurentdicesare","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees#arg-3034","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/3034\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/3034\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":2916,"body":"Tout dépend de la question de savoir si on considère la vie numérique comme un droit, un droit de l'homme.\n\nUn débat de fond, réellement existentiel.\nPour ou contre un droit à une vie numérique ?\n\nici: blogs.rue89.nouvelobs.com\/nouveau-monde\/2015\/10\/05\/pour-ou-contre-un-droit-une-vie-numerique-235021","created_at":"2015-10-10T12:12:53+0200","updated_at":"2015-10-10T12:12:53+0200","is_enabled":true,"votes_count":1,"type":0,"is_trashed":false,"author":{"username":"cauvin","displayName":"cauvin","uniqueId":"cauvin","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/cauvin","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees#arg-2916","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/2916\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/2916\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":2720,"body":"Déjà possible actuellement pour de nombreux services (e-mail, réseaux sociaux, cloud computing, etc.), et il n'a jamais été nécessaire de légiférer pour autant... est-ce bien utile d'alourdir la loi encore et toujours ?","created_at":"2015-10-08T22:34:50+0200","updated_at":"2015-10-08T22:35:18+0200","is_enabled":true,"votes_count":0,"type":0,"is_trashed":false,"author":{"username":"Nicolas Joly","displayName":"Nicolas Joly","uniqueId":"nicolasjoly","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/nicolasjoly","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees#arg-2720","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/2720\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/2720\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":2026,"body":"Concernant la portabilité des données et l’affirmation du principe fort que l’utilisateur d’un service internet doit être, en toute circonstance, à même de décider de qu’il veut faire des données et informations qu’il y a déposées ou produites, il s’agit là d’une grande avancée.\nL’Afnic a défendu cette idée dès ses origines. C’est même un argument fort pour nous quand nous déclinons les avantages du .fr : maitriser son identité numérique (par exemple à travers son courrier électronique) en étant en capacité de changer d’opérateur sans changer d’identité. \nLe fait que ces nouveaux droits s’appliquent non seulement aux services de courrier électronique, mais également aux plateformes et réseaux sociaux, est une bonne nouvelle.\n","created_at":"2015-10-02T16:33:41+0200","updated_at":"2015-10-02T16:33:41+0200","is_enabled":true,"votes_count":7,"type":1,"is_trashed":false,"author":{"username":"AFNIC","displayName":"AFNIC","uniqueId":"afnic","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/367_default_avatar.png"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/afnic","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees#arg-2026","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/2026\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/2026\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":1372,"body":"Le terme de \"service de communication au public en ligne\" me semble bien vague. Car si comme je le comprends, cela signifie que (par exemple) allociné doit me permettre d'exporter mes commentaires de film si je veux les mettre sur sens critique ou autre, la complexité technique risque d'être énorme et très coûteuse, surtout pour les petits acteurs.","created_at":"2015-09-29T20:31:36+0200","updated_at":"2015-09-29T20:31:36+0200","is_enabled":true,"votes_count":5,"type":0,"is_trashed":false,"author":{"username":"Superchaton","displayName":"Superchaton","uniqueId":"superchaton","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/superchaton","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees#arg-1372","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/1372\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/1372\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":979,"body":"je suis pour le principe, mais alors, techniquement, bonjour ! \nps : une loi française peut-elle s'imposer à des opérateurs américains comme Google ou Apple ?","created_at":"2015-09-28T17:52:16+0200","updated_at":"2015-09-28T17:52:16+0200","is_enabled":true,"votes_count":9,"type":1,"is_trashed":false,"author":{"username":"JB Guinot","displayName":"JB Guinot","uniqueId":"jbguinot","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/jbguinot","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees#arg-979","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/979\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/979\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":763,"body":"Rejoignant les commentaires précédents, le principe est louable bien que la difficulté juridique principale puisse être celle de savoir si les données sont effectivement des biens en droit. De cette question découle la problématique de savoir si nous pouvons en être propriétaire et si elles peuvent être des biens au sein de notre patrimoine dont nous pourrions user librement. La jurisprudence française semble assimiler ces données à des biens sans pour autant les qualifier de façon définitive comme tels. Enfin, reconnaître un droit à la portabilité des données supposerait une avancée technique de la part de nombreux opérateurs, les métadonnées devenant les principales sources de la diffusion des données concernant un individu. Déplacement de la question de la nature juridique des données à celles de la nature des métadonnées : reconnaître des données comme des biens implique que l'on puisse les commercialiser librement. Si en pratique, les GAFA ont aujourd'hui un certain pouvoir résultant de leur monopole économique et technologique, l'Union européenne semble au contraire limiter la vente de données à caractère personnel et l'encadrer de façon toujours plus stricte. De nombreuses organisation, telles le CNNum français, s'opposent à cette qualification des données en tant que bien puisque cela créerait de nombreuses illégalités entre les personnes aptes à se quantifier et à disposer de ses données (et d'ailleurs la question des standards de vente y est rlative) et celles n'y étant pas formées. La portabilité des données, si elle devait être organisée, devrait ainsi prendre en compte ces enjeux : quel est le but véritable de la portabilité ? Disposer de ses données ou moduler l'économique numérique et l'or noir qu'elles constituent ? Le \"re-empowerment\" ne devra pas créer de nouvelles inégalités face à l'appréhension des technologies par la population. ","created_at":"2015-09-28T09:47:17+0200","updated_at":"2015-09-28T09:47:17+0200","is_enabled":true,"votes_count":1,"type":0,"is_trashed":false,"author":{"username":"Jade Caboche","displayName":"Jade Caboche","uniqueId":"jadecaboche","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/196_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/jadecaboche","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees#arg-763","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/763\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/763\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":596,"body":"Le principe est évidemment louable. \nNéanmoins, en considérant un droit à la portabilité \"des données\" sans plus de précisions, la question des risques liés à la propriété intellectuelle des plateformes \/ fournisseurs se pose. Il conviendrait de limiter aux données \"brutes\", c'est-à-dire celles strictement introduites par l'utilisateur ou reçues dans le seul cas de la messagerie\/chat. \nPar exemple, qu'une messagerie comme Gmail vous transmette l'historique de vos mails entre dans la portabilité. Que Gmail vous la transmette en conservant sa nomenclature \"principale\/réseaux sociaux\/Promotions\/notifications\" ne devrait pas être une obligation puisqu'il s'agit d'un traitement propre à cette plateforme et à aucune autre.","created_at":"2015-09-27T17:14:09+0200","updated_at":"2015-09-27T17:14:09+0200","is_enabled":true,"votes_count":2,"type":0,"is_trashed":false,"author":{"username":"Diane Rambaldini","displayName":"Diane Rambaldini","uniqueId":"dianerambaldini","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/dianerambaldini","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees#arg-596","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/596\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/596\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":389,"body":"je suis un peu mitigé,  rajouter des contraintes compliquera la lisibilité de la loi et la vie des fournisseurs de courrier électroniques ( y compris des fournisseurs associatifs ). a ma connaissance la majorité des services de courrier électroniques permettent déjà de télécharger les e-mails en local ( protocole : pop ).","created_at":"2015-09-27T08:07:07+0200","updated_at":"2015-09-27T08:07:07+0200","is_enabled":true,"votes_count":1,"type":0,"is_trashed":false,"author":{"username":"Yves Martin","displayName":"Yves Martin","uniqueId":"yvesmartin","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/yvesmartin","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees#arg-389","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/389\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/arguments\/389\/report"},"has_user_voted":false,"has_user_reported":false}],"modals":[{"key":"Art. L. 121-120","before":"","after":"<p>Tout fournisseur d’un service de courrier électronique doit proposer une fonctionnalité gratuite permettant à tout consommateur de transférer directement les messages qu’il a émis ou reçus au moyen de ce service, et qui sont conservés par un système de traitement automatisé mis en œuvre par le fournisseur du service, ainsi que sa liste de contacts, vers un autre fournisseur de service de courrier électronique, dans la limite de la capacité de stockage de ce nouveau service.<\/p><p>Pour cela, tout fournisseur d’un service de courrier électronique ne peut refuser de fournir à un autre fournisseur d’un service de courrier électronique les informations nécessaires à la mise en place des fonctionnalités mentionnées au premier alinéa, notamment celles relatives à leurs règles techniques et aux standards applicables.<\/p><p>Les fournisseurs de service de courrier électronique informent les consommateurs de manière claire et loyale du droit mentionné au premier alinéa.<\/p><p>Les fournisseurs de service de courrier électronique sont tenus de proposer gratuitement aux consommateurs, lorsque ceux-ci changent de fournisseur, une offre leur permettant de continuer, pour une durée de six mois à compter de la résiliation ou de la désactivation du service, à avoir accès gratuitement au courrier électronique reçu sur l’adresse électronique attribuée.<\/p>","title":"Art. L. 121-120"},{"key":"Art. L. 121-121","before":"","after":"<p>Tout fournisseur d’un service de communication au public en ligne propose, en prenant toutes les mesures nécessaires à cette fin, notamment en termes d’interface de programmation, au consommateur une fonctionnalité gratuite permettant la récupération licite :<br>1° de tous les fichiers mis en ligne par le consommateur;<br>2° de toutes les données associées au compte utilisateur du consommateur et résultant de l’utilisation de ce compte, notamment les données relatives au classement de contenus.<\/p><p>La fonctionnalité prévue au premier alinéa doit offrir au consommateur une faculté de requête unique étendue au moins à un type ou un format de fichiers ou données.<\/p><p>Les fournisseurs de services de communication en ligne informent clairement le consommateur, avant la conclusion du contrat et dans le contrat, de l’impossibilité ou de la possibilité de récupérer les données ayant fait l’objet d’un traitement et, le cas échéant, des modalités de cette récupération et de la forme, notamment le format de fichier, sous laquelle les données sont récupérables. Les fournisseurs de services de communication au public en ligne précisent le cas échéant le caractère ouvert et interopérable du format de fichier utilisé.<\/p>","title":"Art. L. 121-121"},{"key":"article L.141-1","before":"<p>« I. Sont recherchés et constatés, dans les conditions fixées par les articles L. 450-1, L. 450-3 à L. 450-4, L. 450-7 et L. 450-8 du code de commerce, les infractions ou manquements aux dispositions suivantes du présent code :<\/p><p>1° Le chapitre préliminaire du titre II du livre Ier ;<\/p><p>2° Les sections 1 à 4 bis, 8,9,12 et 15 du chapitre Ier du titre II du livre Ier ;»<\/p>","after":"<p>« I. Sont recherchés et constatés, dans les conditions fixées par les articles L. 450-1, L. 450-3 à L. 450-4, L. 450-7 et L. 450-8 du code de commerce, les infractions ou manquements aux dispositions suivantes du présent code :<\/p><p>1° Le chapitre préliminaire du titre II du livre Ier ;<\/p><p>2° Les sections 1 à 4 bis, 8,9,12, 15 et 18 du chapitre Ier du titre II du livre Ier ;»<\/p>","title":"Article L141-1 du code de la consommation"},{"key":"Art. L. 121-122","before":"","after":"<p>La présente section est également applicable aux services fournis aux professionnels.<\/p>","title":"Art. L. 121-122"},{"key":"Art. L. 121-123","before":"","after":"<p>Tout manquement aux articles L. 121-120 et L. 121-121 est passible d'une amende administrative dont le montant ne peut excéder 3 000 € pour une personne physique et 15 000 € pour une personne morale. L'amende est prononcée dans les conditions prévues à l'article L. 141-1-2.  »<\/p>","title":"Art. L. 121-123"}],"votes":[{"user":{"username":"Gautier Fauquembergue","displayName":"Gautier Fauquembergue","uniqueId":"gautierfauquembergue","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/gautierfauquembergue","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}},{"user":{"username":"Prat","displayName":"Prat","uniqueId":"prat","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/prat","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}},{"user":{"username":"Rothmony VAR","displayName":"Rothmony VAR","uniqueId":"rothmonyvar","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/rothmonyvar","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}},{"user":{"username":"Mari Doucet","displayName":"Mari Doucet","uniqueId":"maridoucet","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/maridoucet","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}},{"user":{"username":"Pierre Penlou","displayName":"Pierre Penlou","uniqueId":"pierrepenlou","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/pierrepenlou","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}}],"appendices":[{"body":"<p><strong>Objectif :<\/strong> instaurer un droit &agrave; la portabilit&eacute; des donn&eacute;es<\/p>\r\n\r\n<p><strong>Explication :<\/strong> Ce nouveau droit permettra aux clients de r&eacute;cup&eacute;rer leurs donn&eacute;es aupr&egrave;s de leurs prestataires de services num&eacute;riques (e-mails, photos, listes de contacts etc.) et de les transf&eacute;rer aupr&egrave;s d&rsquo;autres prestataires en cas de changement. La perspective de perdre ses donn&eacute;es ou de devoir se lancer dans une fastidieuse r&eacute;cup&eacute;ration manuelle de celles-ci peut en effet inciter l&rsquo;utilisateur &agrave; renoncer &agrave; changer d&rsquo;op&eacute;rateur, quand bien m&ecirc;me il ne serait plus satisfait de ses services. A l&rsquo;avenir, il se permettra de lever cette barri&egrave;re et am&eacute;liorer ainsi le fonctionnement du march&eacute; tout en offrant &agrave; l&rsquo;utilisateur (particulier ou professionnel) une mobilit&eacute; num&eacute;rique accrue. L&rsquo;adoption finale de cet article sera faite en coordination avec le projet de r&egrave;glement europ&eacute;en sur la protection des donn&eacute;es personnelles en cours de n&eacute;gociation.<\/p>\r\n\r\n<p><strong>Exemple :<\/strong> un utilisateur pourra r&eacute;cup&eacute;rer la liste des morceaux qu&rsquo;il &eacute;coute r&eacute;guli&egrave;rement r&eacute;alis&eacute;es sur les sites de diffusion en ligne lorsqu&rsquo;il changera de prestataire.<\/p>","type":{"title":"Explication de l'article"}}],"ranking":null,"is_trashed":false,"title":"Article 12 - Portabilité des données","votes_nok":32,"votes_ok":704,"votes_mitige":60,"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees\/article-12-portabilite-des-donnees\/report","type":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-portabilite-des-donnees"},"user_vote":null,"has_user_reported":false},"rankingThreshold":null,"opinionTerm":1}