{"opinion":{"isContribuable":false,"votes_total":669,"arguments_yes_count":17,"arguments_no_count":21,"id":73,"created_at":"2015-09-26T02:27:59+0200","updated_at":"2015-09-26T07:21:05+0200","body":"<p>L&rsquo;article L. 111-5-1 du code de la consommation est ainsi modifi&eacute;&nbsp;:<\/p>\r\n\r\n<p>I. Le premier alin&eacute;a est remplac&eacute; par les alin&eacute;as suivants&nbsp;:<\/p>\r\n\r\n<p>&laquo;&nbsp;Sans pr&eacute;judice des obligations pr&eacute;vues la loi n&deg; 2004575 du 21 juin 2004 pour la confiance dans l&rsquo;&eacute;conomie num&eacute;rique&nbsp;:<\/p>\r\n\r\n<p>1&deg; Sont qualifi&eacute;es de plateformes en ligne, au sens du pr&eacute;sent article, les activit&eacute;s consistant &agrave; classer ou r&eacute;f&eacute;rencer des contenus, biens ou services propos&eacute;s ou mis en ligne par des tiers, ou de mettre en relation, par voie &eacute;lectronique, plusieurs parties en vue de la vente d&rsquo;un bien, de la fourniture d&rsquo;un service, y compris &agrave; titre non r&eacute;mun&eacute;r&eacute;, ou de l&rsquo;&eacute;change ou du partage d&rsquo;un bien ou d&rsquo;un service. Sont qualifi&eacute;es de plateformes en ligne les personnes exer&ccedil;ant cette activit&eacute; &agrave; titre professionnel.<\/p>\r\n\r\n<p>&laquo;&nbsp;2&deg; Toute plateforme en ligne est tenue de d&eacute;livrer une information loyale, claire et transparente sur les conditions g&eacute;n&eacute;rales d&rsquo;utilisation du service d&rsquo;interm&eacute;diation qu&rsquo;elle propose et sur les modalit&eacute;s de r&eacute;f&eacute;rencement, de classement et de d&eacute;r&eacute;f&eacute;rencement des contenus, biens ou services auxquels ce service permet d&rsquo;acc&eacute;der. Elle fait notamment appara&icirc;tre clairement l&rsquo;existence ou non d&rsquo;une relation contractuelle ou de liens capitalistiques avec les personnes r&eacute;f&eacute;renc&eacute;es ; l&rsquo;existence ou non d&rsquo;une r&eacute;mun&eacute;ration par les personnes r&eacute;f&eacute;renc&eacute;es et, le cas &eacute;ch&eacute;ant, l&rsquo;impact de celle-ci sur le classement des contenus, biens ou services propos&eacute;s.<\/p>\r\n\r\n<p>II. Aux deuxi&egrave;me et troisi&egrave;me alin&eacute;as, les mots &laquo;&nbsp;la personne mentionn&eacute;e au premier alin&eacute;a du pr&eacute;sent article est &eacute;galement tenue&nbsp;&raquo; sont remplac&eacute;s par &laquo;&nbsp;l&rsquo;op&eacute;rateur de la plateforme en ligne est &eacute;galement tenu&nbsp;&raquo;.<\/p>","versions_count":31,"sources_count":2,"arguments_count":38,"author":{"username":"Gouvernement","displayName":"Gouvernement","uniqueId":"gouvernement","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/72_default_avatar.jpg"},"vip":true,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/gouvernement","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"type":{"id":96,"title":"Section 3","subtitle":"Loyauté des plateformes","voteWidgetType":2,"votesHelpText":"Pensez-vous que cette proposition permet d'atteindre les objectifs présentés dans l’explication de l’article ?","commentSystem":2,"color":"blue","versionable":true,"sourceable":true,"votesThreshold":null,"votesThresholdHelpText":null},"sources":[{"isContribuable":false,"id":234,"title":"Conseil d’État, Le numérique et les droits fondamentaux, coll. « Etude annuelle du Conseil d’Etat - ","link":"http:\/\/www.ladocumentationfrancaise.fr\/rapports-publics\/144000541\/","body":"Lire la proposition numéro 3 issue du rapport du Conseil d'État de septembre 2014. \n\nLe Conseil d'État souhaite définir une catégorie juridique des plateformes et les soumettre à une obligation de loyauté : Lire les pages 272 à 274 (pour la version courte) OU 217 à 230 (version longue)","created_at":"2015-10-07T18:50:12+0200","updated_at":"2015-10-07T18:50:12+0200","author":{"username":"Alexandre Vilay","displayName":"Alexandre Vilay","uniqueId":"alexandrevilay","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/alexandrevilay","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"category":"Rapport \/ Étude","votes_count":0,"_links":{"edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/sources\/conseil-d-etat-le-numerique-et-les-droits-fondamentaux-coll-etude-annuelle-du-conseil-d-etat-2014\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/sources\/conseil-d-etat-le-numerique-et-les-droits-fondamentaux-coll-etude-annuelle-du-conseil-d-etat-2014\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":233,"title":"Conseil National du Numérique, « Ambition numérique, pour une politique française et européenne de l","link":"http:\/\/contribuez.cnnumerique.fr\/sites\/default\/files\/media\/CNNum--rapport-ambition-numerique.pdf","body":"Ce récent rapport du Conseil National du Numérique propose le principe de loyauté des plateformes :\nLire les pages 58 à 78 qui explique et expose ce principe","created_at":"2015-10-07T18:41:21+0200","updated_at":"2015-10-07T18:41:21+0200","author":{"username":"Alexandre Vilay","displayName":"Alexandre Vilay","uniqueId":"alexandrevilay","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/alexandrevilay","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"category":"Rapport \/ Étude","votes_count":0,"_links":{"edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/sources\/conseil-national-du-numerique-ambition-numerique-pour-une-politique-francaise-et-europeenne-de-la-transition-numerique-rapport-remis-au-premier-ministre-juin-2015\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/sources\/conseil-national-du-numerique-ambition-numerique-pour-une-politique-francaise-et-europeenne-de-la-transition-numerique-rapport-remis-au-premier-ministre-juin-2015\/report"},"has_user_voted":false,"has_user_reported":false}],"arguments":[{"isContribuable":false,"id":6190,"body":"On ne peut être que pour mais quid du travail lancé par la commission européenne ? Faut-il légiférer avant le rendu de ses travaux ?  La notion de plateforme manque toutefois de précision.","created_at":"2015-10-18T23:20:09+0200","updated_at":"2015-10-18T23:20:45+0200","is_enabled":true,"votes_count":0,"type":1,"is_trashed":false,"author":{"username":"Sylvain Gladieux","displayName":"Sylvain Gladieux","uniqueId":"sylvaingladieux","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/974_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/sylvaingladieux","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs#arg-6190","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/6190\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/6190\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":6160,"body":"Pourquoi créer une telle notion dans le code de la consommation alors que le principe de transparence et de loyauté vis à vis d'un acteur de l'internet doit être transverse que l'on soit ou non professionnel ? Qui plus est, il serait opportun de centraliser dans un seul texte le régime applicables  aux acteurs de l'internet et donc modifier uniquement la LCEN.\nEnfin la mention d'activité professionnelle est sujette à débat. A partir de quand l'activité devient professionnelle ? Une collectivité mettant en ligne une liquidation de certains de ses stocks serait exclue de ce schéma ?","created_at":"2015-10-18T22:47:27+0200","updated_at":"2015-10-18T22:47:27+0200","is_enabled":true,"votes_count":0,"type":0,"is_trashed":false,"author":{"username":"Mathieu MARTIN","displayName":"Mathieu MARTIN","uniqueId":"mathieumartin","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/mathieumartin","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs#arg-6160","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/6160\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/6160\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":6073,"body":"Tout en reconnaissant l’importance de donner une information claire et transparente aux consommateurs, il apparaît cependant prématuré de réglementer la question complexe des plateformes numériques au niveau national tandis qu’une large réflexion et une consultation en ligne sont menées au même moment au niveau européen. De plus, comme le présent article le prévoit, des lignes directrices applicables aux outils de comparaison en ligne sont déjà actuellement en train d’être développées par la Commission Européenne afin d’améliorer la confiance des consommateurs et d’assurer l’application de la législation existante. Pour éviter un patchwork de différentes règles applicables aux plateformes numériques, il serait hautement préférable de se baser sur des règles européennes harmonisées, qui offriraient une meilleure sécurité juridique aussi bien aux acteurs économiques qu’aux consommateurs. Au moment où l’Union Européenne veut promouvoir le commerce électronique intra-européen, il est fondamental d’assurer des règles européennes harmonisées. Dans l’intervalle, les plateformes numériques sont déjà sujettes aux lois applicables. ","created_at":"2015-10-18T20:27:33+0200","updated_at":"2015-10-18T20:27:33+0200","is_enabled":true,"votes_count":0,"type":0,"is_trashed":false,"author":{"username":"TripAdvisor","displayName":"TripAdvisor","uniqueId":"tripadvisor1","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/tripadvisor1","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs#arg-6073","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/6073\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/6073\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":6012,"body":"Dans la mesure ou une consultation européenne sur la régulation des plates-formes est en cours, il serait souhaitable de traiter la question de la neutralité des plates-formes, surtout dès lors qu'elles sont de type market-place, ou assimilées. La loyauté des plates-formes n'étant qu'un premier pas souhaitable pour informer l'utilisateur final.","created_at":"2015-10-18T19:21:32+0200","updated_at":"2015-10-18T19:21:32+0200","is_enabled":true,"votes_count":1,"type":1,"is_trashed":false,"author":{"username":"Pôle Numérique","displayName":"Pôle Numérique","uniqueId":"polenumerique","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/polenumerique","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs#arg-6012","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/6012\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/6012\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":5979,"body":"A minima, Nous souhaitons inclure un régime d'exception pour les éditeurs de contenus pour qu'ils ne soient pas qualifiés  d' \"opérateurs de plateforme en ligne\" ou de \"plateforme en ligne\" suivant la terminologie définitive qui sera adoptée (les exceptions étaient présentes dans l’avant - projet de loi qui a fuité début juillet). \n\nEn l’état, le PJL numérique est particulièrement dangereux dans le sens où il vise outre les \"sites de mise en relation\", les \"moteurs de recherche, réseaux sociaux, magasin d’applications\" (cf explication officielle de l'article figurant sur le site de la consultation) et appréhende donc l'information des consommateurs (insuffisante à date) pour des opérateurs de plateformes qualifiées d'hébergeurs au sens de la LCEN. \n\nNous proposons donc d'exclure les éditeurs de contenus du champ d'application de la loi, ces derniers étant déjà assujettis à divers textes du code de la consommation dont l'article L121-1 sur les pratiques commerciales déloyales. \n\nPar ailleurs, une coquille semble s'être glissée également dans la phrase: \"Sont qualifiées de plateformes en ligne les personnes exerçant cette activité à titre professionnel\" (oubli du terme \"d'opérateurs\" rappelé pourtant dans le II de l'article) ou alors le II doit être modifié ? Cette partie devra être mis en cohérence dans tous les cas.   \n","created_at":"2015-10-18T18:32:59+0200","updated_at":"2015-10-18T18:32:59+0200","is_enabled":true,"votes_count":0,"type":0,"is_trashed":false,"author":{"username":"Syntec Numérique","displayName":"Syntec Numérique","uniqueId":"syntecnumerique","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/202_default_avatar.png"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/syntecnumerique","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs#arg-5979","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/5979\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/5979\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":5978,"body":"Comme le note la Commission de réflexion sur le droit et les libertés à l’âge du numérique dans son récent rapport, “les incertitudes (...) dans la qualification des acteurs (...) ne seraient que renforcées par la création d’une troisième catégorie d’acteur dont les frontières avec l’hébergeur et l’éditeur seraient encore plus difficiles à définir”. Le rapport note également que “ (...) si le statut de l’hébergeur devait être remis en cause par la jurisprudence d’une manière qui menacerait la liberté d’expression, il serait préférable de repréciser la définition de l’hébergeur plutôt que de créer une nouvelle catégorie intermédiaire, qui, en souhaitant clarifier les lignes de partage, risque de créer encore plus d’incertitude et de complexité dans la qualification des acteurs”. \n\nLes dispositions de ce projet de loi vont donc totalement à l’encontre de la recommandation 22 du rapport qui préconise de “réaffirmer la dichotomie entre éditeur et hébergeur et réaffirmer la responsabilité limitée de l’hébergeur, garante de la liberté d’expression et de la liberté d’innovation\" et de \"Ne pas créer de catégorie intermédiaire des « plateformes » entre l’hébergeur et l’éditeur.”\n\nEn outre, cette disposition vient modifier l’article L.11151 du code de la consommation tout juste créé par la loi du 6 août 2015, alors même que le décret censé préciser cet article n’a pas encore été publié.\nPar ailleurs, cet article transforme les CGU en disposition d’ordre public, ce qui est inacceptable dans un secteur non-réglementé. Si une telle mesure devait perdurer, Syntec Numérique souhaite que les consommateurs, comme c’est le cas dans d’autres secteurs, soient tenus de respecter un préavis de quatre mois. \nLe dernier alinéa (liens capitalistiques et relation contractuelle) est par trop exorbitant : il ne tient pas compte de la réalité très diverse des situations.\n\n","created_at":"2015-10-18T18:32:47+0200","updated_at":"2015-10-18T18:32:47+0200","is_enabled":true,"votes_count":0,"type":0,"is_trashed":false,"author":{"username":"Syntec Numérique","displayName":"Syntec Numérique","uniqueId":"syntecnumerique","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/202_default_avatar.png"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/syntecnumerique","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs#arg-5978","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/5978\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/5978\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":5372,"body":"(1\/2)\r\nLes plateformes en ligne rendent possible la communication, la comparaison, la découverte et l’échange d’information, de services et de produits ; elles sont d’importants moteurs du développement de modèles économiques et sociaux plus inclusifs et participatifs. La récente initiative de la Commission européenne de lancer une évaluation de leur rôle, ainsi que les propositions de l’avant-projet de loi pour une République numérique reflètent leur importance accrue tant au niveau social qu’économique. Ces deux projets devraient avoir pour ambition de : \r\n \r\n=> Reconnaître l’importance des plateformes pour leurs utilisateurs, en leur garantissant la liberté d’y accéder et diffuser les informations, applications, contenus, biens et services licites de leur choix. Cela implique un engagement politique en faveur de la capacité d’innovation et d’impulsion de la croissance des plateformes numériques, à travers des mesures qui prennent en compte les spécificités de leurs différents modèles économiques.\r\n \r\n=> Garantir une relation loyale entre les plateformes et leurs utilisateurs, notamment via la non-discrimination dans leur accès et leurs conditions d’utilisation, leur transparence, leur traitement loyal des données, et la possibilité d’utiliser plusieurs plateformes. Ceci est cohérent avec la présente approche du gouvernement français visant à établir une base pour la définition et les obligations rattachées aux plateformes envers leurs consommateurs.","created_at":"2015-10-17T16:43:52+0200","updated_at":"2015-10-17T17:23:05+0200","is_enabled":true,"votes_count":0,"type":0,"is_trashed":false,"author":{"username":"eBay","displayName":"eBay","uniqueId":"ebay","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/963_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/ebay","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs#arg-5372","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/5372\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/5372\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":5371,"body":"(1\/2)\r\nLes plateformes en ligne rendent possible la communication, la comparaison, la découverte et l’échange d’information, de services et de produits ; elles sont d’importants moteurs du développement de modèles économiques et sociaux plus inclusifs et participatifs. La récente initiative de la Commission européenne de lancer une évaluation de leur rôle, ainsi que les propositions de l’avant-projet de loi pour une République numérique reflètent leur importance accrue tant au niveau social qu’économique. Ces deux projets devraient avoir pour ambition de : \r\n \r\n=> Reconnaître l’importance des plateformes pour leurs utilisateurs, en leur garantissant la liberté d’y accéder et diffuser les informations, applications, contenus, biens et services licites de leur choix. Cela implique un engagement politique en faveur de la capacité d’innovation et d’impulsion de la croissance des plateformes numériques, à travers des mesures qui prennent en compte les spécificités de leurs différents modèles économiques.\r\n \r\n=> Garantir une relation loyale entre les plateformes et leurs utilisateurs, notamment via la non-discrimination dans leur accès et leurs conditions d’utilisation, leur transparence, leur traitement loyal des données, et la possibilité d’utiliser plusieurs plateformes. Ceci est cohérent avec la présente approche du gouvernement français visant à établir une base pour la définition et les obligations rattachées aux plateformes envers leurs consommateurs.","created_at":"2015-10-17T16:43:41+0200","updated_at":"2015-10-17T17:22:23+0200","is_enabled":true,"votes_count":1,"type":1,"is_trashed":false,"author":{"username":"eBay","displayName":"eBay","uniqueId":"ebay","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/963_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/ebay","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs#arg-5371","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/5371\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/5371\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":5370,"body":"(2\/2)\nPour assurer la durabilité et l’efficience de ce principe, nous recommandons qu’il soit mis en œuvre de manière flexible, laissant la place à l’innovation dans la manière dont :\n-\tLes plateformes peuvent fournir l’information aux consommateurs, en s’adaptant aux architectures digitales innovantes et à venir, caractéristiques de la nature très évolutive du secteur numérique ;\n-\tLes consommateurs pratiquent le monde en ligne et accèdent ainsi à l’information susmentionnée. Selon la FEVAD, 6 millions de Français ont déjà acheté depuis leur mobile en 2014, sur un marché en croissance de 54% par rapport à 2013. Ainsi apparaît-il crucial de préserver cette source de croissance économique en garantissant au consommateur la liberté d’accéder aux plateformes quel que soit l’appareil qu’ils utilisent, que ce soit un ordinateur fixe, un smartphone ou bien même une montre connectée, sans être discriminé dans la lisibilité du contenu.","created_at":"2015-10-17T16:43:26+0200","updated_at":"2015-10-17T16:43:26+0200","is_enabled":true,"votes_count":0,"type":0,"is_trashed":false,"author":{"username":"eBay","displayName":"eBay","uniqueId":"ebay","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/963_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/ebay","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs#arg-5370","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/5370\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/5370\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":5369,"body":"(2\/2)\nPour assurer la durabilité et l’efficience de ce principe, nous recommandons qu’il soit mis en œuvre de manière flexible, laissant la place à l’innovation dans la manière dont :\n-\tLes plateformes peuvent fournir l’information aux consommateurs, en s’adaptant aux architectures digitales innovantes et à venir, caractéristiques de la nature très évolutive du secteur numérique ;\n-\tLes consommateurs pratiquent le monde en ligne et accèdent ainsi à l’information susmentionnée. Selon la FEVAD, 6 millions de Français ont déjà acheté depuis leur mobile en 2014, sur un marché en croissance de 54% par rapport à 2013. Ainsi apparaît-il crucial de préserver cette source de croissance économique en garantissant au consommateur la liberté d’accéder aux plateformes quel que soit l’appareil qu’ils utilisent, que ce soit un ordinateur fixe, un smartphone ou bien même une montre connectée, sans être discriminé dans la lisibilité du contenu.","created_at":"2015-10-17T16:43:18+0200","updated_at":"2015-10-17T16:43:18+0200","is_enabled":true,"votes_count":1,"type":1,"is_trashed":false,"author":{"username":"eBay","displayName":"eBay","uniqueId":"ebay","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/963_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/ebay","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs#arg-5369","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/5369\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/5369\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":5223,"body":"Pour que des principes de régulation des plateformes puissent s’appliquer, il importe d’abord de définir clairement ce qu’est une plateforme en ligne.  \nL’obligation faite ensuite à la plateforme de délivrer une information loyale, claire et transparente sur les conditions générales d’utilisation du service d’intermédiation qu’elle propose et sur les modalités de référencement, de classement et de déréférencement des contenus, biens ou services auxquels ce service permet d’accéder devient alors parfaitement légitime.","created_at":"2015-10-17T14:25:00+0200","updated_at":"2015-10-17T14:25:00+0200","is_enabled":true,"votes_count":0,"type":1,"is_trashed":false,"author":{"username":"FFTélécoms","displayName":"FFTélécoms","uniqueId":"fftelecoms","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/fftelecoms","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs#arg-5223","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/5223\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/5223\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":5079,"body":"L'UJA, par motion du 4 mai 2015 (http:\/\/www.uja.fr\/Motion-activites-juridiques-et-judiciaires-en-ligne-et-acces-au-droit_a12267.html), s'est prononcée en faveur d'un accès au droit sur internet dans des conditions de nature à préserver la qualité de la prestation servie et le respect des engagements déontologiques de la profession, à commencer par le respect du secret professionnel et la confidentialité des échanges.\n\nL'UJA appelle de ses vœux à ce que l'application du principe de loyauté des plateformes vis-à-vis des consommateurs soit étendue à tout service de référencement ou de mise en relation entre un avocat et un client internaute.\n\nL'UJA appelle de ses vœux à ce que l'application du principe de loyauté des plateformes vis-à-vis des consommateurs soit étendue à tout service de référencement ou de mise en relation entre un avocat et un client internaute.","created_at":"2015-10-16T22:59:14+0200","updated_at":"2015-10-16T22:59:14+0200","is_enabled":true,"votes_count":0,"type":0,"is_trashed":false,"author":{"username":"Union des Jeunes avocats de Paris","displayName":"Union des Jeunes avocats de Paris","uniqueId":"uniondesjeunesavocatsdeparis","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/924_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/uniondesjeunesavocatsdeparis","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs#arg-5079","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/5079\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/5079\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4935,"body":"L’exigence de loyauté et de transparence des plateformes est un objectif qui mérite d’être soutenu tant du point de vue des consommateurs que de celui des acteurs économiques. La notion de plateforme, telle que définie dans le texte, englobe cependant des réalités économiques et des usages très différents (marketplaces, plateformes collaboratives, moteurs de recherches, comparateurs, sites d’annonces\/avis, wiki, blogs voire même certains site e-commerce ou d'information). Le caractère très large de cette définition rend donc difficile l’établissement de normes spécifiques applicables à l’ensemble des plateformes. En outre, le droit actuel pose déjà un principe de loyauté et de transparence en matière de pratiques commerciales qui s’applique déjà à toutes les plateformes.\nPar ailleurs, le pourtour incertain des obligations d’information prévues par l’article 13 représente un facteur d’insécurité juridique important, et mériterait être clarifié. \nEnfin, la Commission européenne vient récemment de lancer une consultation publique sur la régulation des plateformes. Compte tenu de la dimension internationale de ces activités, et de leur caractère dématérialisé, il y aurait donc tout lieu de privilégier une approche européenne en la matière. Il importe donc que la France, qui dispose d’acteurs de premier plan y compris sur le plan international, prenne une part active aux débats européens en cours, sans qu’il y ait lieu de  les anticiper par une mesure purement nationale. \n","created_at":"2015-10-16T18:35:24+0200","updated_at":"2015-10-16T18:35:24+0200","is_enabled":true,"votes_count":4,"type":0,"is_trashed":false,"author":{"username":"FEVAD","displayName":"FEVAD","uniqueId":"fevad","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/853_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/fevad","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs#arg-4935","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/4935\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/4935\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4908,"body":"Il est impératif que le droit français n’anticipe pas les discussions en cours au niveau européen (notamment la consultation publique lancée récemment par la Commission européenne). En effet, des initiatives au niveau européen existent de façon plus ou moins aboutie, il est nécessaire d’harmoniser la réglementation à cet échelon afin de ne pas créer des distorsions de concurrence qui viendraient pénaliser les entreprises établies sur notre territoire.\nSi une réflexion approfondie doit encore être menée sur les conséquences de cet article, il est d’ores et déjà utile d’alerter sur la nécessaire mise en cohérence de ces dispositions avec les réglementations sectorielles existantes. En outre, l’obligation d’information sur l’existence ou non d’une relation contractuelle ou de liens capitalistiques avec les personnes référencées apparait excessive en ce qu’elle ne tient pas compte notamment de la réalité très diverse des situations.","created_at":"2015-10-16T18:01:48+0200","updated_at":"2015-10-16T18:01:48+0200","is_enabled":true,"votes_count":2,"type":0,"is_trashed":false,"author":{"username":"Instances numériques du MEDEF","displayName":"Instances numériques du MEDEF","uniqueId":"instancesnumeriquesdumedef","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/instancesnumeriquesdumedef","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs#arg-4908","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/4908\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/4908\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4886,"body":"1) L’AFDEL est attachée aux principes de pluralisme sur Internet et de loyauté des acteurs économiques. Toutefois, ce sont les plateformes numériques qui représentent les principaux moteurs de l’innovation et de la diversité. L’instabilité propre aux usages Internet représente un facteur clé du dynamisme du marché en termes d’innovation. Or, c’est bien cette instabilité, qui rend la création d’un statut spécifique aux plateformes numériques difficilement applicable et potentiellement néfaste pour l’écosystème Internet en France. Alors que le statut d’hébergeur commence, dix ans après sa création, à être stabilisé, l’AFDEL encourage le gouvernement à sécuriser et pérenniser l’environnement réglementaire et législatif des acteurs web. L’AFDEL appelle donc les pouvoirs publics à éviter toute nouvelle régulation ex-ante sectorielle au niveau national, qui placerait la France dans une situation de défiance face au numérique.\n\n2) L’AFDEL renvoie le gouvernement aux derniers travaux parlementaires sur le sujet. D’après le rapport de la Commission de réflexion sur le droit et les libertés à l'âge du numérique de l'Assemblée nationale, “les incertitudes (...) dans la qualification des acteurs (...) ne seraient que renforcées par la création d’une troisième catégorie d’acteur dont les frontières avec l’hébergeur et l’éditeur seraient encore plus difficiles à définir”. Le rapport note également que “ (...) si le statut de l’hébergeur devait être remis en cause par la jurisprudence d’une manière qui menacerait la liberté d’expression, il serait préférable de repréciser la définition de l’hébergeur plutôt que de créer une nouvelle catégorie intermédiaire, qui, en souhaitant clarifier les lignes de partage, risque de créer encore plus d’incertitude et de complexité dans la qualification des acteurs”. ","created_at":"2015-10-16T17:36:48+0200","updated_at":"2015-10-16T17:36:48+0200","is_enabled":true,"votes_count":0,"type":0,"is_trashed":false,"author":{"username":"AFDEL","displayName":"AFDEL","uniqueId":"afdel","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/618_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/afdel","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs#arg-4886","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/4886\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/4886\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4567,"body":"Les plateformes en ligne ont acquis un rôle prédominant dans l’environnement numérique actuel.\nLeur rôle, entre intermédiaire, guide et filtre, impose de leur part une loyauté toute particulière, et une vigilance de la part des autorités dans le respect de celle-ci.\nIl a été souvent observé, par exemple, que des modifications dans l’algorithme de certaines de ces plateformes peuvent avoir des conséquences considérables pour certains sites. \nAussi, il est souhaitable que des règles soient établies afin de garantir que ces plateformes informent et orientent leurs utilisateurs de manière objective et impartiale, sans biais ni traitement préférentiel.\nLes internautes ne pourront garder confiance dans l’information qu’ils trouvent sur le numérique, et dans l’environnement numérique en général, que si la loyauté de ceux qui les y orientent, ces plateformes, est garantie.\n","created_at":"2015-10-16T10:55:55+0200","updated_at":"2015-10-16T10:55:55+0200","is_enabled":true,"votes_count":0,"type":1,"is_trashed":false,"author":{"username":"SEPM - Syndicat des éditeurs de la presse magazine","displayName":"SEPM - Syndicat des éditeurs de la presse magazine","uniqueId":"sepmsyndicatdesediteursdelapressemagazine","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/698_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/sepmsyndicatdesediteursdelapressemagazine","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs#arg-4567","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/4567\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/4567\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4339,"body":"Nos professions sont favorables à une parfaite information des consommateurs. Toutefois, s'agissant des dispositions proposées, nous considérons qu'il est trop tôt pour légiférer au niveau national. En effet, compte tenu du caractère international des services internet, il nous parait préférable de traiter ce sujet au niveau européen. Nous notons notamment qu'il fait d'ores et déjà l'objet d'une consultation par la Commission Européenne.","created_at":"2015-10-15T17:57:10+0200","updated_at":"2015-10-15T17:57:10+0200","is_enabled":true,"votes_count":1,"type":0,"is_trashed":false,"author":{"username":"AFNUM","displayName":"AFNUM","uniqueId":"afnum","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/754_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/afnum","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs#arg-4339","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/4339\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/4339\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4336,"body":"Nos professions sont favorables à une parfaite information des consommateurs. Toutefois, s'agissant des dispositions proposées, nous considérons qu'il est trop tôt pour légiférer au niveau national. En effet, compte tenu du caractère international des services internet, il nous parait préférable de traiter ce sujet au niveau européen. Nous notons notamment qu'il fait d'ores et déjà l'objet d'une consultation par la Commission Européenne.","created_at":"2015-10-15T17:57:03+0200","updated_at":"2015-10-15T17:57:03+0200","is_enabled":true,"votes_count":2,"type":1,"is_trashed":false,"author":{"username":"AFNUM","displayName":"AFNUM","uniqueId":"afnum","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/754_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/afnum","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs#arg-4336","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/4336\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/4336\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4242,"body":"La définition de plateforme est extrêmement vague en l'état et posera des problèmes d'application, tant leur nombre et leur variété sont importants (de Wikipédia, à Meetic en passant par les marketplaces et les comparateurs de prix oui les sites d'avis clients comme TripAdvisor). D'autres textes de lois (Hamon sur les comparateurs Macron) et la consultation en cours au niveau européen laissent à penser qu'une réflexion supplémentaire est nécessaire sur la définition et le périmètre de cet article. Le risque d'une insécurité juridique est non négligeable, d'autant qu'introduire le statut de plate-forme en plus d'éditeur et d'hébergeur rendra parfois difficile le distinguo dans certains cas. ","created_at":"2015-10-15T15:29:54+0200","updated_at":"2015-10-15T15:29:54+0200","is_enabled":true,"votes_count":1,"type":0,"is_trashed":false,"author":{"username":"Henri Isaac","displayName":"Henri Isaac","uniqueId":"henriisaac","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/798_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/henriisaac","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs#arg-4242","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/4242\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/4242\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4218,"body":"Le Forum Média Mobiles est soucieux de comprendre et d'accompagner les évolutions d'usage du public. Pour autant, il tient à rappeler qu'en matière de production, de distribution et de diffusion de contenus audiovisuels, les opérateurs agissent dans le cadre d'un écosystème et d'une règlementation globale dont le but est d'assurer la juste rémunération de tous les acteurs de la chaîne de valeur qui contribuent à ce que soient produits et exposés des contenus de qualité. \nCette règlementation vise par exemple à organiser les exploitations dans le temps (Chronologie des Media) ou dans l'espace (Territorialité des droits). Si les évolutions souhaitables de l'ensemble doivent répondre aux nouveaux usages du public, il faut aussi tenir compte de l'équilibre économique du secteur (auteurs, artistes, techniciens, éditeurs...) qui est le garant de la diversité culturelle.","created_at":"2015-10-15T14:10:51+0200","updated_at":"2015-10-15T14:10:51+0200","is_enabled":true,"votes_count":0,"type":1,"is_trashed":false,"author":{"username":"FORUM MEDIAS MOBILES","displayName":"FORUM MEDIAS MOBILES","uniqueId":"forummediasmobiles","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/727_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/forummediasmobiles","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs#arg-4218","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/4218\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/4218\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4181,"body":"Le Forum Médias Mobiles suggère que soit appliqué aux plateformes un principe de protection raisonnable du droit d’auteur via des solutions technologiques de reconnaissance et de filtrage. Rappelons que YouTube et DailyMotion se sont déjà dotés de tels moyens avec Content Id et Signature de l'INA. Par conséquent, une telle obligation n'aurait pas de conséquences néfastes sur le développement des plateformes\/hébergeurs et n’est en rien un frein à l’innovation. \r\nDe plus, la technologie pouvant avoir ses failles et limites, la coopération entre les plateformes et les ayants-droits doit être encouragée et soutenue.","created_at":"2015-10-15T12:54:16+0200","updated_at":"2015-10-15T12:54:29+0200","is_enabled":true,"votes_count":0,"type":1,"is_trashed":false,"author":{"username":"FORUM MEDIAS MOBILES","displayName":"FORUM MEDIAS MOBILES","uniqueId":"forummediasmobiles","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/727_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/forummediasmobiles","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs#arg-4181","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/4181\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/4181\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":3985,"body":"Si l’objectif de loyauté des plateformes vis-à-vis des consommateurs, notamment par une meilleure information de ces derniers, est louable, la sécurité juridique reste une condition essentielle à l’innovation et au développement des acteurs du numérique. Notre profession s’interroge sur la modification du cadre législatif à deux égards : d’une part, elle intervient quelques mois seulement après l’adoption de la loi Macron (art. 134) dont le décret d’application n’a pas été adopté à ce jour ; d’autre part, elle anticipe les débats à venir au niveau européen, qui font aujourd’hui l’objet d’une consultation de la Commission européenne. Par ailleurs, l’opportunité d’une obligation pour les plateformes de faire apparaître l’existence d’une relation contractuelle ou de liens capitalistiques avec les personnes référencées interroge également notre profession.     ","created_at":"2015-10-14T17:49:31+0200","updated_at":"2015-10-14T17:49:31+0200","is_enabled":true,"votes_count":1,"type":0,"is_trashed":false,"author":{"username":"FIEEC","displayName":"FIEEC","uniqueId":"fieec","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/628_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/fieec","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs#arg-3985","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/3985\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/3985\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":3984,"body":"Si l’objectif de loyauté des plateformes vis-à-vis des consommateurs, notamment par une meilleure information de ces derniers, est louable, la sécurité juridique reste une condition essentielle à l’innovation et au développement des acteurs du numérique. Notre profession s’interroge sur la modification du cadre législatif à deux égards : d’une part, elle intervient quelques mois seulement après l’adoption de la loi Macron (art. 134) dont le décret d’application n’a pas été adopté à ce jour ; d’autre part, elle anticipe les débats à venir au niveau européen, qui font aujourd’hui l’objet d’une consultation de la Commission européenne. Par ailleurs, l’opportunité d’une obligation pour les plateformes de faire apparaître l’existence d’une relation contractuelle ou de liens capitalistiques avec les personnes référencées interroge également notre profession.     ","created_at":"2015-10-14T17:49:29+0200","updated_at":"2015-10-14T17:49:29+0200","is_enabled":true,"votes_count":1,"type":1,"is_trashed":false,"author":{"username":"FIEEC","displayName":"FIEEC","uniqueId":"fieec","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/628_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/fieec","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs#arg-3984","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/3984\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/3984\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":3444,"body":"Il y a aujourd'hui peu de transparence sur ce point.\nC'est évident que ces plate-formes fonctionnent ainsi, c'est leur modèle de financement et je ne le remets pas en cause. Par contre, les plate-formes, mais aussi les blogueurs, youtubeurs et la presse ont le devoir d'informer leur lectorat de ce lien contractuel afin que ce dernier puisse remettre en cause l'avis donné.\nElles doivent aussi être le plus exhaustives possible. Elles ne peuvent pas ne référencer ou ne parler que des marques avec lesquelles elles ont des contrats, que ce soit la presse, les blogueurs ou les comparateurs.","created_at":"2015-10-13T06:19:36+0200","updated_at":"2015-10-13T06:19:36+0200","is_enabled":true,"votes_count":1,"type":1,"is_trashed":false,"author":{"username":"Paul","displayName":"Paul","uniqueId":"paul2","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/paul2","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs#arg-3444","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/3444\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/3444\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":2724,"body":"Est-ce bien réalisable ?","created_at":"2015-10-08T22:53:48+0200","updated_at":"2015-10-08T22:53:48+0200","is_enabled":true,"votes_count":0,"type":0,"is_trashed":false,"author":{"username":"Nicolas Joly","displayName":"Nicolas Joly","uniqueId":"nicolasjoly","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/nicolasjoly","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs#arg-2724","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/2724\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/2724\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":2526,"body":"Légiférer en la matière avant l'Europe (qui vient de lancer une consultation sur le sujet) est prématuré. On peut comprendre et partager l'objectif mais il convient d'être efficace. Faire ça en bonne coordination avec l'Europe paraît plus indiqué, comme c'est le cas pour la neutralité du net qui respecte le (futur) règlement européen en la matière (il est vrai que le règlement étant d'application directe, nous n'avons pas trop le choix !)","created_at":"2015-10-07T18:42:40+0200","updated_at":"2015-10-07T18:42:40+0200","is_enabled":true,"votes_count":1,"type":0,"is_trashed":false,"author":{"username":"Babar75","displayName":"Babar75","uniqueId":"babar75","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/babar75","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs#arg-2526","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/2526\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/2526\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":950,"body":"Cet article est clairement destiné aux comparateurs de prix. Or, il en existe une foultitude avec des modèles économiques totalement différents. La notion de \"conditions de référencement et de déréférencement\" n'est pas aussi simple qu'il pourrait paraître. Si ça l'est pour certains \"gros\" comparateurs (paiement par clic sortant selon un tarif par catégories de produits), c'est beaucoup moins simple pour de nombreux autres qui peuvent avoir des relations contractuelles éphémères, des rémunérations variables, une rémunération via un tracking de conversion. Dès lors les conditions de référencement ou de déréférencement ne sont pas forcément universelles et imprimables noir sur blanc. Prenons l'exemple d'un comparateur de prix \"à la performance\" : il pourra déréférencer un marchand si : le clic sortant ne transforme pas (multiples causes : tracking défaillant chez le marchand, parasitisme, cookie dropping, flux de produits obsolètes suite à une panne, ou tout simplement mauvaise foi du marchand), si le marchand ne souhaite pas être comparé, si les infos fournies par le marchand dans son flux produit sont incomplètes ou incompatibles avec la techno utilisée par le comparateur, ou encore parce que le comparateur ne souhaite pas référencer un marchand pour cause de mauvaise réputation. Un comparateur doit rester libre de comparer ce qu'il souhaite comparer,... on ne peut pas lui imposer de comparer les torchons avec les serviettes en les mettant sur un même pied d'égalité.","created_at":"2015-09-28T16:36:53+0200","updated_at":"2015-09-28T16:36:53+0200","is_enabled":true,"votes_count":0,"type":0,"is_trashed":false,"author":{"username":"Olivier Perrot","displayName":"Olivier Perrot","uniqueId":"olivierperrot","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/olivierperrot","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs#arg-950","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/950\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/950\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":599,"body":"Je pense que la loi doit obliger plus généralement à un comportement loyal. Bien informer est un des façons de faire à disposition, probablement un miminum minimorum, mais cela ne suffit pas toujours.","created_at":"2015-09-27T17:20:33+0200","updated_at":"2015-09-27T17:20:33+0200","is_enabled":true,"votes_count":2,"type":0,"is_trashed":false,"author":{"username":"Duc Ha Duong","displayName":"Duc Ha Duong","uniqueId":"duchaduong","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/188_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/duchaduong","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs#arg-599","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/599\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/599\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":401,"body":"Il était opportun d'introduire cet article dans le code de la consommation. \n\nCela permettra en effet d'appliquer les sanctions de l'article L 111-6-1 de ce même code (375.000 euros d'amende administrative pour les personnes morales) et de donner compétence à la DGCCRF pour enquêter et, le cas échéant, sanctionner les comportements contraires à cette disposition.","created_at":"2015-09-27T09:02:08+0200","updated_at":"2015-09-27T09:02:08+0200","is_enabled":true,"votes_count":4,"type":1,"is_trashed":false,"author":{"username":"Florent LAFAY","displayName":"Florent LAFAY","uniqueId":"florentlafay","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/florentlafay","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs#arg-401","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/401\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/401\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":307,"body":"On est dans le purement déclaratif. ","created_at":"2015-09-26T23:48:06+0200","updated_at":"2015-09-26T23:48:06+0200","is_enabled":true,"votes_count":2,"type":0,"is_trashed":false,"author":{"username":"Frédéric Richer","displayName":"Frédéric Richer","uniqueId":"fredericricher","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/140_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/fredericricher","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs#arg-307","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/307\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/307\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":271,"body":"@Dania Sahel La loyauté est importante car contrairement aux grandes surfaces où l'on voit les têtes de gondole, le tri des sites internet n'est pas si clair. Suivre le code du commerce me semble une bonne idée.\nD'autre part, il devrait aussi nous demander si nos recherches peuvent être conservées ou pas: Bizarrement, on nous repropose sur d'autres sites les recherches faites sur un site.","created_at":"2015-09-26T22:37:37+0200","updated_at":"2015-09-26T22:37:37+0200","is_enabled":true,"votes_count":2,"type":1,"is_trashed":false,"author":{"username":"Jeanne Varasco","displayName":"Jeanne Varasco","uniqueId":"jeannevarasco","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/139_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/jeannevarasco","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs#arg-271","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/271\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/271\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":265,"body":"Cet article vient encadrer les obligations d'information des plateformes à l'égard des consommateurs. Or, il conviendrait de prévoir ce même type d'obligations pour les relations B to B.","created_at":"2015-09-26T22:21:25+0200","updated_at":"2015-09-26T22:21:25+0200","is_enabled":true,"votes_count":7,"type":0,"is_trashed":false,"author":{"username":"Raphaëlle Danglard","displayName":"Raphaëlle Danglard","uniqueId":"raphaelledanglard","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/raphaelledanglard","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs#arg-265","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/265\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/265\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":251,"body":"caractère réalisable d'algorithmes hors france ? quelle dimension coercitive ? google va s'y plier ? quid des consoles de jeux vidéo ? ","created_at":"2015-09-26T21:26:32+0200","updated_at":"2015-09-26T21:26:32+0200","is_enabled":true,"votes_count":3,"type":0,"is_trashed":false,"author":{"username":"Olivier Mauco","displayName":"Olivier Mauco","uniqueId":"oliviermauco","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/oliviermauco","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs#arg-251","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/251\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/251\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":58,"body":"Les contenus proposés par les plateformes en ligne correspondent à un traitement algorithmique. Il est donc très important que d'une part, l'utilisateur de ces services soit informé de l'existence et du fonctionnement de ces algorithmes; d'autre part, que le principe de loyauté soit respecté dans le cadre de la mise en oeuvre de ces algorithmes dans la mesure,où entre autres, la tarification algorithmique a un impact non négligeable sur la consommation.","created_at":"2015-09-26T13:47:20+0200","updated_at":"2015-09-26T13:47:20+0200","is_enabled":true,"votes_count":8,"type":1,"is_trashed":false,"author":{"username":"Chrystelle Moukouri","displayName":"Chrystelle Moukouri","uniqueId":"chrystellemoukouri","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/chrystellemoukouri","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs#arg-58","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/58\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/58\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":57,"body":"Cela semble la moindre des choses, et on se demande d'ailleurs pourquoi ça ne pourrait pas être appliqué également hors d'Internet...","created_at":"2015-09-26T13:45:11+0200","updated_at":"2015-09-26T13:45:11+0200","is_enabled":true,"votes_count":2,"type":1,"is_trashed":false,"author":{"username":"Sébastien Monchamps","displayName":"Sébastien Monchamps","uniqueId":"sebastienmonchamps","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/sebastienmonchamps","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs#arg-57","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/57\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/57\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":33,"body":"Le classement conditionne nos actions et nos achats. \nNous devons pouvoir connaître ces méthodes de classement.\nCe n'est rien de plus que le minimum que l'on puisse exiger : Le droit de faire des choix éclairés, sans manipulation.","created_at":"2015-09-26T12:59:56+0200","updated_at":"2015-09-26T12:59:56+0200","is_enabled":true,"votes_count":6,"type":1,"is_trashed":false,"author":{"username":"Pierre Durand","displayName":"Pierre Durand","uniqueId":"pierredurand","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/pierredurand","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs#arg-33","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/33\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/33\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":17,"body":"La notion de \"plateforme\" fait partie de la grammaire du numérique depuis quelques années, sa transposition juridique est donc opportune. \r\n\r\nEn outre, la création d'une nouvelle catégorie distincte de la summa divisio, entre d'une part, les hébergeurs et, d'autre part, les éditeurs répond à la réalité de l'économie numérique.\r\n\r\nLa catégorie de plateforme et les obligations qui en découlent permettra de protéger davantage l'internaute et ainsi de renforcer la confiance dans le numérique.","created_at":"2015-09-26T12:17:08+0200","updated_at":"2015-09-26T12:38:11+0200","is_enabled":true,"votes_count":6,"type":1,"is_trashed":false,"author":{"username":"LE ROY Marylou","displayName":"LE ROY Marylou","uniqueId":"leroymarylou2","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/leroymarylou2","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs#arg-17","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/17\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/17\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":2,"body":"L'obligation qui incombe aux plateformes numériques de faire \"apparaître clairement l'existence ou non d'une relation contractuelle ou de liens capitalistiques avec les personnes référencées\" serait susceptible de créer des distorsions de concurrence entre le commerce électronique et  le commerce physique. \nEn pratique, cela équivaudrait dans le commerce physique,  à imposer aux grandes surfaces de faire apparaître clairement les raisons pour lesquelles, un produit est disposé en tête de gondole dans les rayons. ","created_at":"2015-09-26T11:17:08+0200","updated_at":"2015-09-26T11:17:08+0200","is_enabled":true,"votes_count":12,"type":0,"is_trashed":false,"author":{"username":"Dania Saleh","displayName":"Dania Saleh","uniqueId":"daniasaleh","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/daniasaleh","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs#arg-2","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/2\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/arguments\/2\/report"},"has_user_voted":false,"has_user_reported":false}],"modals":[{"key":"article L. 111-5-1","before":"<p>« Sans préjudice des obligations d'information prévues à l' article 19 de la loi n° 2004-575 du 21 juin 2004 pour la confiance dans l'économie numérique, toute personne dont l'activité consiste à mettre en relation, par voie électronique, plusieurs parties en vue de la vente d'un bien, de la fourniture d'un service ou de l'échange ou du partage d'un bien ou d'un service est tenue de délivrer une information loyale, claire et transparente sur les conditions générales d'utilisation du service d'intermédiation et sur les modalités de référencement, de classement et de déréférencement des offres mises en ligne.<\/p><p>Lorsque seuls des consommateurs ou des non-professionnels sont mis en relation, la personne mentionnée au premier alinéa du présent article est également tenue de fournir une information loyale, claire et transparente sur la qualité de l'annonceur et les droits et obligations des parties en matière civile et fiscale.<\/p><p>Lorsque des professionnels, vendeurs ou prestataires de services sont mis en relation avec des consommateurs, la personne mentionnée au premier alinéa du présent article est également tenue de mettre à leur disposition un espace leur permettant de communiquer aux consommateurs les informations prévues à l'article L. 121-17.<\/p><p>Le contenu de ces informations et leurs modalités de communication sont fixés par décret. »<\/p>","after":"<p>« Sans préjudice des dispositions de la loi n° 2004-575 du 21 juin 2004 pour la confiance dans l’économie numérique :<\/p><p>1° Sont qualifiées de plateformes en ligne, au sens du présent article, les activités consistant à classer ou référencer des contenus, biens ou services proposés ou mis en ligne par des tiers, ou de mettre en relation, par voie électronique, plusieurs parties en vue de la vente d’un bien, de la fourniture d’un service, y compris à titre non rémunéré, ou de l’échange ou du partage d’un bien ou d’un service. Sont qualifiées de plateformes en ligne les personnes exerçant cette activité à titre professionnel.<\/p><p>2° Toute plateforme en ligne est tenue de délivrer une information loyale, claire et transparente sur les conditions générales d’utilisation du service d’intermédiation qu’elle propose et sur les modalités de référencement, de classement et de déréférencement des contenus, biens ou services auxquels ce service permet d’accéder. Elle fait notamment apparaître clairement l’existence ou non d’une relation contractuelle ou de liens capitalistiques avec les personnes référencées ; l’existence ou non d’une rémunération par les personnes référencées et, le cas échéant, l’impact de celle-ci sur le classement des contenus, biens ou services proposés.<\/p><p>Lorsque seuls des consommateurs ou des non-professionnels sont mis en relation, l’opérateur de la plateforme en ligne est également tenu  de fournir une information loyale, claire et transparente sur la qualité de l'annonceur et les droits et obligations des parties en matière civile et fiscale.<\/p><p>Lorsque des professionnels, vendeurs ou prestataires de services sont mis en relation avec des consommateurs, l’opérateur de la plateforme en ligne est également tenu de mettre à leur disposition un espace leur permettant de communiquer aux consommateurs les informations prévues à l'article L. 121-17.<\/p><p>Le contenu de ces informations et leurs modalités de communication sont fixés par décret. »<\/p>","title":"Article L111-5-1 du code de la consommation"}],"votes":[{"user":{"username":"LE ROY Marylou","displayName":"LE ROY Marylou","uniqueId":"leroymarylou2","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/leroymarylou2","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}},{"user":{"username":"Dania Saleh","displayName":"Dania Saleh","uniqueId":"daniasaleh","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/daniasaleh","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}},{"user":{"username":"Thomas Noël","displayName":"Thomas Noël","uniqueId":"thomasnoel","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/thomasnoel","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}},{"user":{"username":"Louis Noguera","displayName":"Louis Noguera","uniqueId":"louisnoguera","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/louisnoguera","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}},{"user":{"username":"Nicolas K.","displayName":"Nicolas K.","uniqueId":"nicolask","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/nicolask","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}}],"appendices":[{"body":"<p><strong>Objectif :<\/strong>Introduire un principe de loyaut&eacute; aux plateformes vis-&agrave;-vis des consommateurs<\/p>\r\n\r\n<p><strong>Explication :<\/strong> Comme les op&eacute;rateurs t&eacute;l&eacute;coms, les principales plateformes num&eacute;riques (moteurs de recherche, r&eacute;seaux sociaux, magasin d&rsquo;applications, sites de mise en relation) sont des acteurs essentiels pour l&rsquo;&eacute;conomie num&eacute;rique mais &eacute;galement pour l&rsquo;exercice de la libert&eacute; d&rsquo;expression ou de la libre concurrence. En d&eacute;pit de la complexit&eacute; de leurs technologies, de leurs mod&egrave;les &eacute;conomiques et de l&rsquo;importance de leurs services dans le quotidien des Fran&ccedil;ais, elles font l&rsquo;objet d&rsquo;une r&eacute;glementation tr&egrave;s g&eacute;n&eacute;rale.<br \/>\r\nLe projet de loi impose &agrave; ces acteurs une obligation de loyaut&eacute; &agrave; destination des consommateurs. Cette obligation concerne leurs conditions g&eacute;n&eacute;rales d&rsquo;utilisation, ou encore leurs modalit&eacute;s de r&eacute;f&eacute;rencement, de classement et de d&eacute;r&eacute;f&eacute;rencement des offres mises en ligne. Ainsi, les plateformes devront faire appara&icirc;tre clairement l&rsquo;existence &eacute;ventuelle d&rsquo;une relation contractuelle ou de liens capitalistiques avec les personnes r&eacute;f&eacute;renc&eacute;es, l&rsquo;existence &eacute;ventuelle d&rsquo;une r&eacute;mun&eacute;ration des personnes r&eacute;f&eacute;renc&eacute;es et le cas &eacute;ch&eacute;ant l&rsquo;impact de celle-ci sur le classement des contenus et des services.<\/p>\r\n\r\n<p><strong>Exemple :<\/strong> un site de voyage devra indiquer clairement si les offres propos&eacute;es en premier sont dues &agrave; un paiement par la compagnie a&eacute;rienne.<\/p>","type":{"title":"Explication de l'article"}}],"ranking":null,"is_trashed":false,"title":"Article 13 - Principe de loyauté des plateformes en lignes","votes_nok":9,"votes_ok":606,"votes_mitige":54,"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes\/article-13-principe-de-loyaute-vis-a-vis-des-consommateurs\/report","type":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-3-loyaute-des-plateformes"},"user_vote":null,"has_user_reported":false},"rankingThreshold":null,"opinionTerm":1}