{"opinion":{"isContribuable":false,"votes_total":733,"arguments_yes_count":15,"arguments_no_count":10,"id":76,"created_at":"2015-09-26T02:28:00+0200","updated_at":"2015-09-26T07:22:24+0200","body":"<p>A l&rsquo;article 1er de la loi n&deg; 78-17 du 6 janvier 1978 relative &agrave; l&#39;informatique, aux fichiers et aux libert&eacute;s il est ajout&eacute; un alin&eacute;a ainsi r&eacute;dig&eacute;&nbsp;:<\/p>\r\n\r\n<p>&laquo;&nbsp;Toute personne dispose du droit de d&eacute;cider des usages qui sont faits de ses donn&eacute;es &agrave; caract&egrave;re personnel et de les contr&ocirc;ler, dans les conditions et limites fix&eacute;es par les lois et r&egrave;glements en vigueur.&nbsp;&raquo;<\/p>","versions_count":31,"sources_count":2,"arguments_count":25,"author":{"username":"Gouvernement","displayName":"Gouvernement","uniqueId":"gouvernement","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/72_default_avatar.jpg"},"vip":true,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/gouvernement","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"type":{"id":99,"title":"Section 1","subtitle":"Protection des données à caractère personnel","voteWidgetType":2,"votesHelpText":"Pensez-vous que cette proposition permet d'atteindre les objectifs présentés dans l’explication de l’article ?","commentSystem":2,"color":"blue","versionable":true,"sourceable":true,"votesThreshold":null,"votesThresholdHelpText":null},"sources":[{"isContribuable":false,"id":37,"title":"Définition de la notion de données personnelles","link":"http:\/\/www.legifrance.gouv.fr\/affichTexte.do?cidTexte=JORFTEXT000000886460&fastPos=1&fastReqId=720401810&categorieLien=cid&oldAction=rechTexte","body":"La notion de donnée personnelle est claire et figure déjà à l'article 2 de la loi du 6 janvier 1978:\n\n\"La présente loi s'applique aux traitements automatisés de données à caractère personnel, ainsi qu'aux traitements non automatisés de données à caractère personnel contenues ou appelées à figurer dans des fichiers, à l'exception des traitements mis en oeuvre pour l'exercice d'activités exclusivement personnelles, lorsque leur responsable remplit les conditions prévues à l'article 5.\nConstitue une donnée à caractère personnel toute information relative à une personne physique identifiée ou qui peut être identifiée, directement ou indirectement, par référence à un numéro d'identification ou à un ou plusieurs éléments qui lui sont propres. Pour déterminer si une personne est identifiable, il convient de considérer l'ensemble des moyens en vue de permettre son identification dont dispose ou auxquels peut avoir accès le responsable du traitement ou toute autre personne.\nConstitue un traitement de données à caractère personnel toute opération ou tout ensemble d'opérations portant sur de telles données, quel que soit le procédé utilisé, et notamment la collecte, l'enregistrement, l'organisation, la conservation, l'adaptation ou la modification, l'extraction, la consultation, l'utilisation, la communication par transmission, diffusion ou toute autre forme de mise à disposition, le rapprochement ou l'interconnexion, ainsi que le verrouillage, l'effacement ou la destruction.\nConstitue un fichier de données à caractère personnel tout ensemble structuré et stable de données à caractère personnel accessibles selon des critères déterminés.\nLa personne concernée par un traitement de données à caractère personnel est celle à laquelle se rapportent les données qui font l'objet du traitement\".\n\nBref, pas besoin d'en rajouter, juste d'appliquer le droit existant.","created_at":"2015-09-28T12:47:00+0200","updated_at":"2015-09-28T12:47:00+0200","author":{"username":"Nicolas Ochoa","displayName":"Nicolas Ochoa","uniqueId":"nicolasochoa","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/nicolasochoa","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"category":"Lois et règlements","votes_count":0,"_links":{"edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel\/sources\/definition-de-la-notion-de-donnees-personnelles\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel\/sources\/definition-de-la-notion-de-donnees-personnelles\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":22,"title":"Définition des données à caractère personnel","link":"http:\/\/www.village-justice.com\/articles\/adresse-est-elle-une-donnee,20484.html","body":"Tout comme l'illustre cette contribution, la définition de la données à caractère personnel n'est pas totalement arrêtée. Il est par ailleurs manifeste que les citoyens en grande majorité ne savent pas forcément définir une donnée et à fortiori une donnée à caractère personnel, qu'elle identifie une personne de façon directe ou indirecte. \nIl serait bon d'introduire, après l'adoption du règlement européen sur les données personnelles, une définition claire dans la loi informatique et libertés et un moyen de la faire mentionner par les fournisseurs auprès des utilisateurs (introduction dans les CGU\/CGV par exemple)","created_at":"2015-09-27T17:53:56+0200","updated_at":"2015-09-27T17:53:56+0200","author":{"username":"Diane Rambaldini","displayName":"Diane Rambaldini","uniqueId":"dianerambaldini","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/dianerambaldini","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"category":"Autre","votes_count":0,"_links":{"edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel\/sources\/definition-des-donnees-a-caractere-personnel\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel\/sources\/definition-des-donnees-a-caractere-personnel\/report"},"has_user_voted":false,"has_user_reported":false}],"arguments":[{"isContribuable":false,"id":6196,"body":"oui dans l'esprit mais quid de la réalité opérationnelle dans le cadre d'un traitement  big data préalablement accepté: comment contrôler sa donnée ? Cela vise-t-il à créer un droit de suite (à l'instar du droit d'auteur) de sa donnée ? Cette possibilité de contrôle, sans précision ni périmètre, amène à une insécurité juridique pour tout consentement initial au traitement de sa donnée, donné conventionnellement par exemple, qui serait remis en cause ultérieurement . \nEn outre, le principe de l'opt in  avec une information préalable, claire et loyale est plus pragmatique et apparaît suffisant","created_at":"2015-10-18T23:24:16+0200","updated_at":"2015-10-18T23:24:16+0200","is_enabled":true,"votes_count":0,"type":0,"is_trashed":false,"author":{"username":"Mathieu MARTIN","displayName":"Mathieu MARTIN","uniqueId":"mathieumartin","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/mathieumartin","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel#arg-6196","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel\/arguments\/6196\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel\/arguments\/6196\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":5730,"body":"Plus que mitigé... Bien entendu la protection et libre disposition de ses données personnelles. Cependant cette proposition de loi n'aura que le mérite d'exister... Ces problématiques ont depuis longtemps dépassées le cadre juridique franco-français. Les discussions en cours au niveau européens apporteront-elles des solutions ? Le réel enjeu est sur le stockage et l'utilisation des données personnelles par les GAFA, les NATU, etc... à usage marketing sauvage et surveillance (cf Snowden).","created_at":"2015-10-18T11:15:28+0200","updated_at":"2015-10-18T11:15:28+0200","is_enabled":true,"votes_count":0,"type":0,"is_trashed":false,"author":{"username":"Sylvain Gladieux","displayName":"Sylvain Gladieux","uniqueId":"sylvaingladieux","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/974_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/sylvaingladieux","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel#arg-5730","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel\/arguments\/5730\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel\/arguments\/5730\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":5230,"body":"L’article 16 anticipe un sujet traité dans le cadre du futur Règlement européen. De ce fait, il constitue un risque de fragmentation du marché unique au travers d’une « sur-transposition » précoce, alors que l’harmonisation intra-européenne doit demeurer l’objectif prioritaire.\nPar ailleurs, l’attention doit aussi être portée à la complexité de mise en œuvre de cette mesure. Il existe des précédents (droit à l’oubli par exemple) qui mettent en évidence l’effet déceptif que constitue l’espoir déçu pour le public de droits absolus, intangibles et applicables en toutes circonstances se révélant a posteriori impossibles à satisfaire opérationnellement.","created_at":"2015-10-17T14:27:57+0200","updated_at":"2015-10-17T14:27:57+0200","is_enabled":true,"votes_count":1,"type":0,"is_trashed":false,"author":{"username":"FFTélécoms","displayName":"FFTélécoms","uniqueId":"fftelecoms","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/fftelecoms","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel#arg-5230","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel\/arguments\/5230\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel\/arguments\/5230\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4185,"body":"Pour le Forum Media Mobiles, l’article 16 convient à la mesure d’audience. Il permet à des acteurs comme Médiamétrie de continuer à  exploiter les données personnelles de ses panélistes sur les bases actuelles. En effet, les panelistes disposent du droit de décider des usages qui seront faits de leurs données. \nToutefois, le projet de loi actuel ne remet pas en cause des principes établis par le Code des Postes et des Télécommunications (notamment l’article L.34-1 du CPCE qui vise les opérateurs de télécommunication). De ce fait, les opérateurs de télécommunication - et indirectement certains de leurs partenaires comme les sociétés de mesure d’audience - ne peuvent exploiter les données de leurs clients quand bien même ces derniers y consentent. \nCette incohérence des textes de loi peut encourager certaines entreprises à travailler avec des acteurs étrangers qui ne sont pas soumis à de telles restrictions plutôt qu’avec des acteurs français.\n","created_at":"2015-10-15T13:00:16+0200","updated_at":"2015-10-15T13:00:16+0200","is_enabled":true,"votes_count":0,"type":1,"is_trashed":false,"author":{"username":"FORUM MEDIAS MOBILES","displayName":"FORUM MEDIAS MOBILES","uniqueId":"forummediasmobiles","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/727_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/forummediasmobiles","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel#arg-4185","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel\/arguments\/4185\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel\/arguments\/4185\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":3991,"body":"Le consentement du consommateur dans la divulgation et l’utilisation de ses données demeure en effet un principe essentiel de la protection des données personnelles.  ","created_at":"2015-10-14T17:54:37+0200","updated_at":"2015-10-14T17:54:37+0200","is_enabled":true,"votes_count":2,"type":1,"is_trashed":false,"author":{"username":"FIEEC","displayName":"FIEEC","uniqueId":"fieec","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/628_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/fieec","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel#arg-3991","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel\/arguments\/3991\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel\/arguments\/3991\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":3448,"body":"Complétement d'accord, les données personnelles appartiennent à la personne et à personne d'autre.\nTout comme les données produites par cet utilisateur. Un prestataire peut les utiliser mais elles ne lui appartiennent pas, jamais.","created_at":"2015-10-13T06:34:03+0200","updated_at":"2015-10-13T06:34:03+0200","is_enabled":true,"votes_count":0,"type":1,"is_trashed":false,"author":{"username":"Paul","displayName":"Paul","uniqueId":"paul2","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/paul2","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel#arg-3448","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel\/arguments\/3448\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel\/arguments\/3448\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":3332,"body":"Dans un contexte où les données personnelles deviennent le moteur de l’économie numérique, et où l’individu prend une part de plus en plus active dans cette économie, le CIGREF soutient l’importance de garantir un droit d’usage des personnes sur leurs données personnelles. L’idée d’un droit à « l’auto-détermination informationnelle », consacré successivement par le droit international, le droit de l’Union européenne et la jurisprudence constitutionnelle, est un vecteur primordial dans la promotion de la confiance dans l’économie numérique. Il faut maintenant définir les conditions d’applicabilité de  cette « capacitation » (empowerment) des individus sur leurs données. Si « toute personne dispose du droit de décider des usages qui sont faits de ses données à caractère personnel et de les contrôler », jusqu’où ira la responsabilité de l’individu vis-à-vis de sa propre protection ? \nParallèlement, ce principe pourrait stimuler la création de nouveaux services et être un vecteur de croissance par le développement de plateformes exclusivement dédiées à sa mise en pratique, facilitant la maîtrise des individus sur leurs données.","created_at":"2015-10-12T16:35:06+0200","updated_at":"2015-10-12T16:35:06+0200","is_enabled":true,"votes_count":0,"type":1,"is_trashed":false,"author":{"username":"CIGREF","displayName":"CIGREF","uniqueId":"cigref","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/cigref","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel#arg-3332","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel\/arguments\/3332\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel\/arguments\/3332\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":3216,"body":"trop imprécis, il serait nécessaire d'être beaucoup plus directif, permettre une réelle action pour l'usager (quid des actions collectives)  et non pas un vague droit qui n'est jamais respecté chacun y allant de sa mauvaise volonté à respecter nos données.\n","created_at":"2015-10-11T20:54:28+0200","updated_at":"2015-10-11T20:54:28+0200","is_enabled":true,"votes_count":0,"type":1,"is_trashed":false,"author":{"username":"verres progressifs","displayName":"verres progressifs","uniqueId":"verresprogressifs1","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/verresprogressifs1","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel#arg-3216","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel\/arguments\/3216\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel\/arguments\/3216\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":3162,"body":"Mitigé et globalement pour. Mitigé car cela m'étonnerait qu'un ajout aussi court, qui plus est limité par \"dans les conditions et limites fixées par les lois et règlements en vigueur\", puisse atteindre les objectifs exprimés dans les explications, maintenant et à l'avenir. Il suffira d'une autre loi ou un règlement ailleurs pour affirmer de plus en plus de limites.\n\nCela mérite une reformulation plus forte.","created_at":"2015-10-11T17:01:21+0200","updated_at":"2015-10-11T17:01:21+0200","is_enabled":true,"votes_count":0,"type":1,"is_trashed":false,"author":{"username":"Aymeric Poulain Maubant","displayName":"Aymeric Poulain Maubant","uniqueId":"aymericpoulainmaubant","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/515_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/aymericpoulainmaubant","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel#arg-3162","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel\/arguments\/3162\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel\/arguments\/3162\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":2731,"body":"« Toute personne dispose du droit de décider des usages qui sont faits de ses données à caractère personnel et de les contrôler, dans les conditions et limites fixées par les lois et règlements en vigueur. »\nOk, mais concernant le contrôle, comment on va matériellement pouvoir offrir ça aux utilisateurs ? ça sent l'usine à gaz à plein nez...","created_at":"2015-10-08T23:18:06+0200","updated_at":"2015-10-08T23:18:06+0200","is_enabled":true,"votes_count":0,"type":0,"is_trashed":false,"author":{"username":"Nicolas Joly","displayName":"Nicolas Joly","uniqueId":"nicolasjoly","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/nicolasjoly","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel#arg-2731","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel\/arguments\/2731\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel\/arguments\/2731\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":2516,"body":"Ne modifie pas fondamentalement le droit positif, car les personnes intéressées sont déjà, en droit strict, maîtres des données à caractère personnel qui les concernent. Mais rappeler ce principe permettrait, en effet, une meilleure protection des droits de l'usager en cas de litige. Peut-être serait-ce plus clair si le législateur affirmait nettement  \"l’absence de droit de propriété sur les données\", rappelé dans l'explication de l'article. En précisant que les DCP ne peuvent faire l'objet que d'une licence d'usage dans un cadre clairement (contractuellement) déterminé et en aucun cas d'un transfert de propriété.","created_at":"2015-10-07T18:21:23+0200","updated_at":"2015-10-07T18:21:23+0200","is_enabled":true,"votes_count":0,"type":1,"is_trashed":false,"author":{"username":"Pascal ALIX","displayName":"Pascal ALIX","uniqueId":"pascalalix","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/435_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/pascalalix","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel#arg-2516","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel\/arguments\/2516\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel\/arguments\/2516\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":2437,"body":"Outre les classiques Opt in pour utilisation des données, il faudrait que l'usage des données soient communiqué à l'individu qui a décidé de partager ses données afin qu'ils acceptent de les partager en ayant pleinenement connaissance de qui les utilise et pour faire quoi. Alarme par email pour information et demande d'autorisation ou via appli smartphone comme cela existe déjà à priori.\n","created_at":"2015-10-06T21:58:46+0200","updated_at":"2015-10-06T21:58:46+0200","is_enabled":true,"votes_count":2,"type":1,"is_trashed":false,"author":{"username":"Damien Frésier","displayName":"Damien Frésier","uniqueId":"damienfresier","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/damienfresier","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel#arg-2437","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel\/arguments\/2437\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel\/arguments\/2437\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":1771,"body":"Une disposition légale doit avoir une valeur normative à peine d'inconstitutionnalité. Il se trouve que la présent disposition est vague et n'apporte rien à la législation dès lors qu'elle ne fait qu'affirmer que le fait que \"les lois et règlements en vigueur\" fixent les conditions qui sont fixées par eux... En somme c'est une déclaration d'intention doublée d'un raisonnement circulaire. ","created_at":"2015-10-01T09:38:00+0200","updated_at":"2015-10-01T09:38:00+0200","is_enabled":true,"votes_count":8,"type":0,"is_trashed":false,"author":{"username":"Quentin Berthe","displayName":"Quentin Berthe","uniqueId":"quentinberthe","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/quentinberthe","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel#arg-1771","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel\/arguments\/1771\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel\/arguments\/1771\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":1636,"body":"Disposition hypocrite et inutile qui, de plus, tend à transformer les données à caractère personnel en biens susceptibles d'appropriation.\r\nQuid si une personne ne veut pas que ses données données fassent l'objet d'un traitement obligatoire (INSEE, impôts, Sécurité sociale, par exemple ?) ?\r\nQuid si la finalité d'un traitement ne correspond pas exactement aux \"usages\" envisagés par la personne dont les données sont traitées ?\r\nQuant au \"contrôle\" de ces \"usages\", il est déjà organisé par les différents droits institués par la loi du 6 janvier 1978.","created_at":"2015-09-30T17:25:06+0200","updated_at":"2015-09-30T18:30:21+0200","is_enabled":true,"votes_count":0,"type":0,"is_trashed":false,"author":{"username":"Joseph Joe Dredd","displayName":"Joseph Joe Dredd","uniqueId":"josephjoedredd","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/josephjoedredd","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel#arg-1636","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel\/arguments\/1636\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel\/arguments\/1636\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":1058,"body":"Le seul biais introduit par cette disposition est qu'en pratique, le consommateur n'est pas informé de l'utilisation faite de ses données (commerciale, en terme de localisation, etc.) et ne peut donc pas juger en connaissance de cause. L'information par le prestataire est clé.","created_at":"2015-09-28T22:18:20+0200","updated_at":"2015-09-28T22:18:20+0200","is_enabled":true,"votes_count":1,"type":0,"is_trashed":false,"author":{"username":"FOREZ","displayName":"FOREZ","uniqueId":"forez","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/313_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/forez","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel#arg-1058","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel\/arguments\/1058\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel\/arguments\/1058\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":1057,"body":"Afin de pouvoir décider de l'utilisation faite de ses données, le prestataire de service numérique doit informer le consommateur de l'utilisation faite de ses données (voir proposition d'article \"Assurer la traçabilité de l'utilisation commerciale des données à caractère personnel : https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-4-information-des-consommateurs\/assurer-la-tracabilite-de-l-utilisation-commerciale-des-donnees-a-caractere-personnel)","created_at":"2015-09-28T22:15:53+0200","updated_at":"2015-09-28T22:16:10+0200","is_enabled":true,"votes_count":1,"type":1,"is_trashed":false,"author":{"username":"FOREZ","displayName":"FOREZ","uniqueId":"forez","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/313_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/forez","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel#arg-1057","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel\/arguments\/1057\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel\/arguments\/1057\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":1056,"body":"Mitigé car cela dépend de la teneur des données à caractère personnelles mise en ligne. Si, sur un forum, un contributeur décide de supprimer un post, par exemple une histoire vécue, sa suppression entraîne l'incohérence du fil de discussion. Que son post soit anonymisé, oui, supprimé, non.","created_at":"2015-09-28T22:06:35+0200","updated_at":"2015-09-28T22:06:35+0200","is_enabled":true,"votes_count":0,"type":0,"is_trashed":false,"author":{"username":"Olivier Perrot","displayName":"Olivier Perrot","uniqueId":"olivierperrot","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/olivierperrot","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel#arg-1056","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel\/arguments\/1056\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel\/arguments\/1056\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":779,"body":"Contre : un principe général et abstrait portant sur le droit de la personne concernée de décider \" de la libre disposition de ses données à caractère personnel\". \r\nToutefois, un renforcement du cadre général en matière de protection des données personnelles s'avère fondamental. \r\nPour donner sens à ce principe, un renforcement des droits de la personne concernée est essentiel (droit à l'information, droit d'accès, droit de rectification...), tout en prévoyant la création de nouveaux droits (droit à la portabilité des données, droit à l'oubli numérique...).\r\nEn ce sens, il conviendrait de s'aligner sur le projet de règlement européen relatif à la protection des données à caractère personnel.","created_at":"2015-09-28T10:27:32+0200","updated_at":"2015-09-28T10:28:39+0200","is_enabled":true,"votes_count":1,"type":0,"is_trashed":false,"author":{"username":"Dania Saleh","displayName":"Dania Saleh","uniqueId":"daniasaleh","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/daniasaleh","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel#arg-779","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel\/arguments\/779\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel\/arguments\/779\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":768,"body":"Pour : une meilleure maîtrise par les personnes concernées, des données à caractère personnel, qui font l'objet d'un traitement. En effet, l'individu devrait être en mesure de maîtriser ses données, et de décider de leur utilisation.","created_at":"2015-09-28T09:55:53+0200","updated_at":"2015-09-28T09:55:53+0200","is_enabled":true,"votes_count":0,"type":1,"is_trashed":false,"author":{"username":"Dania Saleh","displayName":"Dania Saleh","uniqueId":"daniasaleh","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/daniasaleh","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel#arg-768","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel\/arguments\/768\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel\/arguments\/768\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":730,"body":"L'exemple fréquent des CGU qui affirment détenir un droit de propriétés des données mises en ligne est un point qu'il faut effectivement prohiber.  Néanmoins, les données mises en ligne n'ont pas toujours un caractère personnel (ex:  création d'un texte original, ou encore données mises en ligne avec un pseudonyme).  Le fait d'ancrer cet article dans le cadre le la loi informatique et liberté est donc trop réducteur pour être efficace.","created_at":"2015-09-28T00:39:17+0200","updated_at":"2015-09-28T00:41:38+0200","is_enabled":true,"votes_count":0,"type":0,"is_trashed":false,"author":{"username":"Christophe Thierry","displayName":"Christophe Thierry","uniqueId":"christophethierry","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/christophethierry","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel#arg-730","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel\/arguments\/730\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel\/arguments\/730\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":434,"body":"C'est un droit absolument fondamental de pouvoir décider de l'usage qui est fait de sa ou de ses identités numériques. Le retard de la loi en la matière eu égard aux pratiques commerciales actuelles est déjà trop grand. Il faudrait également des dispositifs pour aider le citoyen dans l'appréhension des risques qu'il prend en confiant ses données à un tiers ou des outils pour lui permettre de mieux contrôler les usages a posteriori de la première autorisation. L'Etat ne pourrait-il pas mettre en place ou favoriser la mise en place d'organismes ou d'entreprises chargés d'aider les personnes dans le rééquilibrage de leurs relations avec leurs partenaires numériques ? ","created_at":"2015-09-27T10:24:51+0200","updated_at":"2015-09-27T10:24:51+0200","is_enabled":true,"votes_count":3,"type":1,"is_trashed":false,"author":{"username":"TRUFFET Jean-Marc","displayName":"TRUFFET Jean-Marc","uniqueId":"truffetjeanmarc","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/truffetjeanmarc","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel#arg-434","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel\/arguments\/434\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel\/arguments\/434\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":391,"body":"dans la pratique les CGU expliquent que les données seront fournies a des tiers pour différent buts : traitement \/ sous traitances \/ marketing, mais personne dans le grand public ne lit les CGU...","created_at":"2015-09-27T08:14:00+0200","updated_at":"2015-09-27T08:14:00+0200","is_enabled":true,"votes_count":1,"type":1,"is_trashed":false,"author":{"username":"Yves Martin","displayName":"Yves Martin","uniqueId":"yvesmartin","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/yvesmartin","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel#arg-391","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel\/arguments\/391\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel\/arguments\/391\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":347,"body":"\"dans les conditions et limites fixées par les lois et règlements en vigueur.\"\nA maintenir ABSOLUMENT","created_at":"2015-09-27T01:15:57+0200","updated_at":"2015-09-27T01:15:57+0200","is_enabled":true,"votes_count":1,"type":1,"is_trashed":false,"author":{"username":"Frédéric Boutin","displayName":"Frédéric Boutin","uniqueId":"fredericboutin","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/fredericboutin","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel#arg-347","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel\/arguments\/347\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel\/arguments\/347\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":225,"body":"Cela sera-t-il possible et applicable vers des sites situés hors de France ou d'Europe?","created_at":"2015-09-26T19:33:30+0200","updated_at":"2015-09-26T19:33:30+0200","is_enabled":true,"votes_count":5,"type":1,"is_trashed":false,"author":{"username":"Lafrette","displayName":"Lafrette","uniqueId":"lafrette","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/lafrette","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel#arg-225","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel\/arguments\/225\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel\/arguments\/225\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":134,"body":"Ouvre le chemin vers le citoyen gestionnaire de son parc de données privées (le SSO France Connect pourrait introduire cette compétence citoyenne dès 2016).\r\nEt  ultérieurement propriétaire de ses données administratives privées ?","created_at":"2015-09-26T16:44:05+0200","updated_at":"2015-09-26T16:44:58+0200","is_enabled":true,"votes_count":0,"type":1,"is_trashed":false,"author":{"username":"Florence Durand Tornare","displayName":"Florence Durand Tornare","uniqueId":"florencedurandtornare","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/florencedurandtornare","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel#arg-134","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel\/arguments\/134\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel\/arguments\/134\/report"},"has_user_voted":false,"has_user_reported":false}],"modals":[{"key":"article 1er","before":"<p>« L'informatique doit être au service de chaque citoyen. Son développement doit s'opérer dans le cadre de la coopération internationale. Elle ne doit porter atteinte ni à l'identité humaine, ni aux droits de l'homme, ni à la vie privée, ni aux libertés individuelles ou publiques. »<\/p>","after":"<p>« L'informatique doit être au service de chaque citoyen. Son développement doit s'opérer dans le cadre de la coopération internationale. Elle ne doit porter atteinte ni à l'identité humaine, ni aux droits de l'homme, ni à la vie privée, ni aux libertés individuelles ou publiques. »<\/p><p>Toute personne dispose du droit de décider des usages qui sont faits de ses données à caractère personnel et de les contrôler, dans les conditions et limites fixées par les lois et règlements en vigueur.»<\/p>","title":"Article 1 de la loi informatique et liberté (n° 78-17) du 17 janvier 1978"}],"votes":[{"user":{"username":"Gautier Fauquembergue","displayName":"Gautier Fauquembergue","uniqueId":"gautierfauquembergue","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/gautierfauquembergue","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}},{"user":{"username":"Nourry","displayName":"Nourry","uniqueId":"nourry","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/nourry","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}},{"user":{"username":"Paul","displayName":"Paul","uniqueId":"paul","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/paul","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}},{"user":{"username":"Mathilde Barbour","displayName":"Mathilde Barbour","uniqueId":"mathildebarbour","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/mathildebarbour","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}},{"user":{"username":"Arnaud M.","displayName":"Arnaud M.","uniqueId":"arnaudm","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/97_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/arnaudm","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}}],"appendices":[{"body":"<p><strong>Objectif :<\/strong> affirmer le droit de chacun &agrave; la Libre disposition de ses donn&eacute;es &agrave; caract&egrave;re personnel<\/p>\r\n\r\n<p><strong>Explication :<\/strong> Alors que la quantit&eacute; de donn&eacute;es cro&icirc;t de mani&egrave;re exponentielle, il est essentiel que l&rsquo;individu puisse d&eacute;cider de la communication et de l&rsquo;utilisation des donn&eacute;es &agrave; caract&egrave;re personnel qui le concerne. Ce principe, recommand&eacute; parle Conseil d&rsquo;Etat, constitue une r&eacute;ponse d&rsquo;une grande ambition &agrave; la perte g&eacute;n&eacute;rale de ma&icirc;trise par les individus de leurs donn&eacute;es personnelles. Il ne constitue pas un ajout &agrave; la liste des droits d&eacute;j&agrave; reconnu par les textes existants (droit d&rsquo;acc&egrave;s, droit d&rsquo;opposition&hellip;) mais il donne sens &agrave; tous ces droits.<br \/>\r\nEnfin, ce choix permet de clarifier l&rsquo;absence de droit de propri&eacute;t&eacute; sur les donn&eacute;es, qui emporterait des risques sur la cession de ce droit et la marchandisation des donn&eacute;es personnelles. Il est donc pr&eacute;f&eacute;rable de cr&eacute;er un droit rattach&eacute; &agrave; la personne, c&rsquo;est-&agrave;-dire un droit de la personnalit&eacute;.<\/p>\r\n\r\n<p><strong>Exemple :<\/strong> Les CGU (conditions g&eacute;n&eacute;rales d&rsquo;utilisation) des sites internet qui affirment d&eacute;tenir un droit de propri&eacute;t&eacute; sur les donn&eacute;es mises en ligne par les utilisateurs pourront &ecirc;tre annul&eacute;es<\/p>","type":{"title":"Explication de l'article"}}],"ranking":null,"is_trashed":false,"title":"Article 16 - Libre disposition de ses données","votes_nok":12,"votes_ok":693,"votes_mitige":28,"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-16-libre-disposition-de-ses-donnees-a-caractere-personnel\/report","type":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel"},"user_vote":null,"has_user_reported":false},"rankingThreshold":null,"opinionTerm":1}