{"opinion":{"isContribuable":false,"votes_total":561,"arguments_yes_count":5,"arguments_no_count":23,"id":79,"created_at":"2015-09-26T02:28:01+0200","updated_at":"2015-09-26T07:37:12+0200","body":"<p>Apr&egrave;s le deuxi&egrave;me alin&eacute;a de l&rsquo;article 40 de la loi n&deg;78-17 du 6 janvier 1978 relative &agrave; l&rsquo;informatique, aux fichiers et aux libert&eacute;s, sont ins&eacute;r&eacute;s les alin&eacute;as suivants :<\/p>\r\n\r\n<p>&laquo; Le responsable du traitement est tenu d&#39;effacer dans les meilleurs d&eacute;lais les donn&eacute;es &agrave; caract&egrave;re personnel qui ont &eacute;t&eacute; collect&eacute;es dans le cadre de l&rsquo;offre de services de la soci&eacute;t&eacute; de l&rsquo;information lorsque la personne concern&eacute;e &eacute;tait mineure au moment de la collecte.<br \/>\r\n&laquo;&nbsp;En cas de refus ou d&rsquo;absence de r&eacute;ponse de la part du responsable de traitement &agrave; l&rsquo;&eacute;gard de la personne concern&eacute;e, cette derni&egrave;re peut saisir la Commission nationale de l&rsquo;informatique et des libert&eacute;s, qui se prononce sur la demande dans un d&eacute;lai de 15 jours.<\/p>\r\n\r\n<p>&laquo;&nbsp;Les dispositions des deux alin&eacute;as pr&eacute;c&eacute;dents ne s&#39;appliquent pas lorsque le traitement de donn&eacute;es &agrave; caract&egrave;re personnel est n&eacute;cessaire :<br \/>\r\n- pour exercer le droit &agrave; la libert&eacute; d&rsquo;expression et d&rsquo;information<br \/>\r\n- pour respecter une obligation l&eacute;gale qui requiert le traitement des donn&eacute;es ou pour exercer une mission d&rsquo;int&eacute;r&ecirc;t public ou relevant de l&rsquo;exercice de l&rsquo;autorit&eacute; publique dont est investi le responsable du traitement<br \/>\r\n- pour des motifs d&rsquo;int&eacute;r&ecirc;t public dans le domaine de la sant&eacute; publique<br \/>\r\n- &agrave; des fins d&rsquo;archivage dans l&rsquo;int&eacute;r&ecirc;t public ou &agrave; des fins scientifiques statistiques et historiques<br \/>\r\n- &agrave; la constatation, &agrave; l&#39;exercice ou &agrave; la d&eacute;fense de droits en justice<br \/>\r\n&laquo;&nbsp;Les modalit&eacute;s d&rsquo;application des huit alin&eacute;as pr&eacute;c&eacute;dents sont fix&eacute;es par d&eacute;cret en Conseil d&rsquo;Etat.&nbsp;&raquo;<\/p>","versions_count":34,"sources_count":0,"arguments_count":28,"author":{"username":"Gouvernement","displayName":"Gouvernement","uniqueId":"gouvernement","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/72_default_avatar.jpg"},"vip":true,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/gouvernement","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"type":{"id":99,"title":"Section 1","subtitle":"Protection des données à caractère personnel","voteWidgetType":2,"votesHelpText":"Pensez-vous que cette proposition permet d'atteindre les objectifs présentés dans l’explication de l’article ?","commentSystem":2,"color":"blue","versionable":true,"sourceable":true,"votesThreshold":null,"votesThresholdHelpText":null},"sources":[],"arguments":[{"isContribuable":false,"id":6217,"body":"le texte  tel que libellé laisse apparaître qu'il faut être majeur pour alors pouvoir faire supprimer une donnée postée lorsque l'on était mineur : \"était mineure au moment de la collecte\". Pourquoi l'utilisation de l'imparfait ? Qui plus est un droit à l'efficacement, en cohérence avec le projet de règlement UE doit viser indistinctement les internautes, mineurs ou majeurs surtout si cela constitue un droit fondamental ","created_at":"2015-10-18T23:49:40+0200","updated_at":"2015-10-18T23:49:40+0200","is_enabled":true,"votes_count":0,"type":0,"is_trashed":false,"author":{"username":"Mathieu MARTIN","displayName":"Mathieu MARTIN","uniqueId":"mathieumartin","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/mathieumartin","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree#arg-6217","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree\/arguments\/6217\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree\/arguments\/6217\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":6112,"body":"On oublie trop souvent que c’est souvent le mineur qui est à l’origine de sa présence sur Internet via son inscription sur les réseaux sociaux et la publication de contenus qui pourront se retourner contre lui, le cas échéant.\n\nEt cette tendance ne va faire que se confirmer avec le rajeunissement des usages.\n\nL’éducation au numérique est donc essentielle et primordiale pour que les mineurs apprennent à s’autoréguler, en fonction de leur âge et leurs usages. La reconnaissance d’un droit à l’oubli semble l’occulter. \n\nLes industriels ont leur part de responsabilité en ne respectant pas toujours non seulement l’incapacité juridique des mineurs mais aussi l’impossibilité des enfants à appréhender le traitement qu’il pourra être fait de leurs données personnelles. Trop souvent sans contrôle ni même accord parental.\n\nIls doivent aussi assurer à leurs utilisateurs un meilleur accès à leurs données personnelles, aux procédures de signalement et leur permettre ainsi de mieux appréhender la diffusion des contenus qu’ils génèrent afin d’en faire des utilisateurs éclairés, aguerris et maitre de leur vie numérique. \n\nL’affirmation d’un droit à l’oubli comme l’alpha et l’oméga de l’utilisation d’Internet réduit à néant toute démarche éducative. \nNous ne pouvons pas transmettre à nos jeunes l’illusion que la réalité rejoint le virtuel, que l’on peut tout effacer et recommencer la partie de notre vie à tout moment comme dans un jeu vidéo. \n\nNotre devoir c’est de garantir sur Internet à nos enfants et adolescents le statut protecteur lié à leur minorité, tout en les accompagnant progressivement à faire face à leur responsabilité d’adulte.  ","created_at":"2015-10-18T21:52:55+0200","updated_at":"2015-10-18T21:52:55+0200","is_enabled":true,"votes_count":0,"type":0,"is_trashed":false,"author":{"username":"e-Enfance","displayName":"e-Enfance","uniqueId":"eenfance","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/eenfance","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree#arg-6112","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree\/arguments\/6112\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree\/arguments\/6112\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":6104,"body":"La notion de « droit à l’oubli » est tout a fait discutable à plus d’un égard. \n\nOutre la fausse promesse de l’oubli qui comme chacun sait n’est pas sur commande tout autant que le souvenir, l’idée de reconnaître un droit absolu à « l’oubli» aux mineurs est contraire au message éducatif qui vise à apprendre à chaque enfant à assumer ses actes et les conséquences de ceux-ci.  \n\nCe n’est pas tant la réalité que l’affirmation de ce principe qui vient contredire un message et un processus éducatif.\n\nLa réalité, c’est que ce droit existe déjà et qu’il est reconnu. Les moteurs de recherche et les réseaux sociaux mettent en œuvre une gestion prioritaire des demandes de suppression et\/ou déréférencement des contenus concernant les mineurs  depuis déjà plusieurs années dans le cadre de l’application de la charte SNS Principles signée en février 2009 avec la Commissaire européenne Viviane Reding. \n\nCette pratique a encore été renforcée avec les accords mis en place par les réseaux sociaux et les helpline européennes dans le cadre du programme Safer Internet de la Commission européenne, dont l’association eEnfance est membre en tant qu’operateur de la helpline française Net Ecoute. \n\nA ce titre, nous pouvons témoigner tous les jours du traitement accéléré dont font l’objet nos demandes relatives à des contenus concernant des mineurs auprès des différents acteurs du numérique.\n\n","created_at":"2015-10-18T21:45:29+0200","updated_at":"2015-10-18T21:45:29+0200","is_enabled":true,"votes_count":0,"type":0,"is_trashed":false,"author":{"username":"e-Enfance","displayName":"e-Enfance","uniqueId":"eenfance","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/eenfance","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree#arg-6104","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree\/arguments\/6104\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree\/arguments\/6104\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":6051,"body":"un peu compliqué. Et qui est chargé de faire appliquer ce droit : le mineur ? la personne majeure civilement responsable (parent, tuteur) ? le Défenseur des enfants ? ","created_at":"2015-10-18T20:00:05+0200","updated_at":"2015-10-18T20:00:05+0200","is_enabled":true,"votes_count":0,"type":0,"is_trashed":false,"author":{"username":"Lefebvre-Naré Frédéric","displayName":"Lefebvre-Naré Frédéric","uniqueId":"lefebvrenarefrederic","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/02\/1044_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/lefebvrenarefrederic","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree#arg-6051","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree\/arguments\/6051\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree\/arguments\/6051\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":5982,"body":"La question de l’articulation de ces dispositions avec celles contenues dans le projet de règlement européen se pose encore une fois. Les moteurs de recherche peinent toujours à dégager, plus d’un an après, les critères d’application du droit à l’oubli tel que reconnu par la Cour de justice de l’Union européenne. Le droit à l’oubli va être en outre défini par le règlement européen en préparation et va concerner tout le monde, et non que les mineurs. De plus cet article créé un faux sentiment de sécurité pour les mineurs et ce qui pourrait avoir des effets négatifs à rebours car l’effacement des données sur internet est incertain. \nAinsi, Syntec Numérique invite les pouvoirs publics à renforcer l’acculturation numérique de tous les publics et particulièrement des mineurs, notamment par le biais d’enseignements obligatoires et renforcés dès l’école primaire et au collège. Cela pourrait notamment passer par un renforcement du B2I. \n\n","created_at":"2015-10-18T18:38:35+0200","updated_at":"2015-10-18T18:38:35+0200","is_enabled":true,"votes_count":0,"type":0,"is_trashed":false,"author":{"username":"Syntec Numérique","displayName":"Syntec Numérique","uniqueId":"syntecnumerique","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/202_default_avatar.png"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/syntecnumerique","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree#arg-5982","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree\/arguments\/5982\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree\/arguments\/5982\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":5694,"body":"Pourquoi consacrer ce droit à l'oubli aux mineurs uniquement?","created_at":"2015-10-18T10:08:06+0200","updated_at":"2015-10-18T10:08:06+0200","is_enabled":true,"votes_count":0,"type":0,"is_trashed":false,"author":{"username":"Badi Ibrahim","displayName":"Badi Ibrahim","uniqueId":"badiibrahim","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/126_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/badiibrahim","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree#arg-5694","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree\/arguments\/5694\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree\/arguments\/5694\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":5519,"body":"La procédure d'éventuel droit à l'oubli ne doit pas être liée au fait d'être ou non mineur","created_at":"2015-10-17T20:17:09+0200","updated_at":"2015-10-17T20:17:09+0200","is_enabled":true,"votes_count":1,"type":0,"is_trashed":false,"author":{"username":"Abraham","displayName":"Abraham","uniqueId":"abraham","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/abraham","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree#arg-5519","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree\/arguments\/5519\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree\/arguments\/5519\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":5484,"body":"Peut on vraiment statuer en faveur de cette réforme ? L'arrivée d'internet a permis à tout un chacun de publier ce qu'il veut, aussi bien partager ce qu'il lui plaisait de dire mais aussi d'attenter aux libertés individuelles, ce qui à l'heure actuelle pose problème. La jeune fille qui subit un viol n'a-t-elle pas le droit à l'oubli pour se reconstruire ? Mais les mineurs comme ceux qui ont récemment étés responsables des massacres dans les universités Américaines y ont ils droit de la sorte ? Il semble nécessaire, dans le cadre de la mise en œuvre de cette réforme de mettre en place ou de désigner une instance chargée de juger et d'enquêter sur les demandes qui viendront à être soumises. Certains mentionnent que \"l'oubli est un processus neuropsychologique complexe.\" qui ne se fait pas par la simple suppression des données. Je suis d'accord sur ce point. Mais laisser ces données accessibles n'est pas non plus une solution, autant pour la victime que pour ceux qui viendront à penser ces dernières légitimes. Et à ceux qui pensent qu'il est du ressort des parents de protéger leurs enfants, ces derniers sont des victimes. D'une part les parents ne peuvent rien faire, pour prévenir de la publication d'un contenu préjudiciable, d'autre part, il n'ont aucun moyen d'action efficace à l'heure actuelle. Les Etats Unis ont d'ailleurs une politique qui vise à protéger les mineurs. Facebook, Google, Twitter devraient donc se montrer compréhensif à l'égard de cette réforme.","created_at":"2015-10-17T18:57:39+0200","updated_at":"2015-10-17T18:58:15+0200","is_enabled":true,"votes_count":0,"type":1,"is_trashed":false,"author":{"username":"Romain Perrone","displayName":"Romain Perrone","uniqueId":"romainperrone","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/romainperrone","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree#arg-5484","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree\/arguments\/5484\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree\/arguments\/5484\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4915,"body":"Le projet de texte devrait préciser comment les dispositions anticipant la proposition de règlement européen relatif à la protection des personnes physiques à l'égard du traitement des données à caractère personnel et à la libre circulation de ces données (règlement général sur la protection des données) s’articulent avec ce dernier et si la date d’application de ce projet de loi est prévue après le règlement européen.\nLa mise en œuvre de cet article reste floue.","created_at":"2015-10-16T18:06:25+0200","updated_at":"2015-10-16T18:06:25+0200","is_enabled":true,"votes_count":0,"type":0,"is_trashed":false,"author":{"username":"Instances numériques du MEDEF","displayName":"Instances numériques du MEDEF","uniqueId":"instancesnumeriquesdumedef","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/instancesnumeriquesdumedef","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree#arg-4915","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree\/arguments\/4915\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree\/arguments\/4915\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4150,"body":"Je trouve que c'est très pertinent, cela éviterai un grand nombre d'harcèlements , énormément d'adolescents retrouvent des photos compromettante sur internet , et souvent prise contre leur gré .\nIl faut pas tout généraliser à \"des mineurs qui ont fait un peu trop la fête\" pour citer Philippe pittoli , car les jeunes surtout les collégiens , sont \"sadiques\" avec les autres , j'ai déjà put constater des photos prises dans les toilettes par exemple sans que la personne s'en rende compte. Et ces photos misent sur internet , encourage les harcèlement et bizutage des élèves. Donc ce projet d'accélérer la procédure du droit à l'oubli est essentiel.","created_at":"2015-10-15T11:30:35+0200","updated_at":"2015-10-15T11:30:35+0200","is_enabled":true,"votes_count":0,"type":1,"is_trashed":false,"author":{"username":"Lassalle Jessica","displayName":"Lassalle Jessica","uniqueId":"lassallejessica","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/lassallejessica","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree#arg-4150","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree\/arguments\/4150\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree\/arguments\/4150\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":3854,"body":"Dans le fond, c'est intéressant, mais pourquoi spécifiquement pour les mineurs ? \nIl est très probable que des adules soient tout autant intéressés par cette proposition.\n","created_at":"2015-10-14T11:53:47+0200","updated_at":"2015-10-14T11:53:47+0200","is_enabled":true,"votes_count":3,"type":1,"is_trashed":false,"author":{"username":"firelemure","displayName":"firelemure","uniqueId":"firelemure","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/firelemure","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree#arg-3854","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree\/arguments\/3854\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree\/arguments\/3854\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":3655,"body":"Autoriser l'état à supprimer des données, c'est l'autoriser à censurer. Aujourd'hui, c'est pour les mineurs qui ont fait un peu trop la fête, demain ce sera quoi ? Ceci est un simple premier pas.","created_at":"2015-10-13T17:53:10+0200","updated_at":"2015-10-13T17:53:10+0200","is_enabled":true,"votes_count":0,"type":0,"is_trashed":false,"author":{"username":"Philippe Pittoli","displayName":"Philippe Pittoli","uniqueId":"philippepittoli","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/philippepittoli","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree#arg-3655","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree\/arguments\/3655\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree\/arguments\/3655\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":3092,"body":"J'ajoute qu'aussi dommageable qu'aient pu être les abus déjà constatés, ils ont servi d'exemple 'a ne pas suivre' pour la grande masse des adolescents.   Autoriser la destruction\/effacement c'est laisser la porte ouverte a tous les abus par des adolescents qui n'auraient alors plus aucune hésitation a expérimenter.   ","created_at":"2015-10-11T04:24:06+0200","updated_at":"2015-10-11T04:24:06+0200","is_enabled":true,"votes_count":0,"type":0,"is_trashed":false,"author":{"username":"Marcel Poualion","displayName":"Marcel Poualion","uniqueId":"marcelpoualion","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/marcelpoualion","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree#arg-3092","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree\/arguments\/3092\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree\/arguments\/3092\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":3091,"body":"Doit-on permettre le droit a l'effacement\/destruction des données d'un mineur comme ceux qui été récemment responsables des massacres dans les universités Américaines?  Je ne le crois pas car c'est le seul moyen d'analyser le parcours de descente aux enfers de ces malheureux...   Alors, peut-être, passé une certaine période, avec une demande officielle et un jugement judiciaire (pas celui de la CNIL) on pourrait accéder a une demande d'oubli...  mais il faut réfléchir a une procédure qui tiendra aussi en compte la protection de  la société...","created_at":"2015-10-11T04:18:08+0200","updated_at":"2015-10-11T04:18:08+0200","is_enabled":true,"votes_count":0,"type":0,"is_trashed":false,"author":{"username":"Marcel Poualion","displayName":"Marcel Poualion","uniqueId":"marcelpoualion","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/marcelpoualion","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree#arg-3091","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree\/arguments\/3091\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree\/arguments\/3091\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":2734,"body":"Il y a la responsabilité parentale, c'est vrai... bon... mais c'est pas tant ça qui me choque. Au fond je trouve que c'est pas une mauvaise idée tout ça... Mais encore une fois, on octroie des pouvoirs à la CNIL sans se poser la question de la légitimité démocratique de cette entité... ça me choque un peu...","created_at":"2015-10-08T23:26:33+0200","updated_at":"2015-10-08T23:26:33+0200","is_enabled":true,"votes_count":1,"type":0,"is_trashed":false,"author":{"username":"Nicolas Joly","displayName":"Nicolas Joly","uniqueId":"nicolasjoly","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/nicolasjoly","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree#arg-2734","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree\/arguments\/2734\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree\/arguments\/2734\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":2225,"body":"aux parents de surveiller ce que font les mineurs sur internet, de s'impliquer un peu plus, de limiter l'utilisation dangereuse d'internet de leurs enfants qui n'apprécient pas du tout la portée de leurs écrits","created_at":"2015-10-04T22:49:26+0200","updated_at":"2015-10-04T22:49:26+0200","is_enabled":true,"votes_count":2,"type":0,"is_trashed":false,"author":{"username":"pas folle la guepe","displayName":"pas folle la guepe","uniqueId":"pasfollelaguepe","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/pasfollelaguepe","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree#arg-2225","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree\/arguments\/2225\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree\/arguments\/2225\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":1643,"body":"De toute façon l'oubli n'existe pas sur internet.\nUne fois l'information supprimée d'un site, quid des moteurs de recherche ? Et je ne parle pas seulement des quelques connus du grand public. N'importe qui peut installer un moteur de recherche et ses robots qui vont indexer tout ce qu'on veut. Il est même possible qu'il ne soit qu'un nœud dans un réseau mondial de partage de données.","created_at":"2015-09-30T17:43:21+0200","updated_at":"2015-09-30T17:43:21+0200","is_enabled":true,"votes_count":3,"type":0,"is_trashed":false,"author":{"username":"Lionel Frédéric Lebeau","displayName":"Lionel Frédéric Lebeau","uniqueId":"lionelfredericlebeau","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/lionelfredericlebeau","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree#arg-1643","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree\/arguments\/1643\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree\/arguments\/1643\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":694,"body":"La France ne doit pas s'isoler de l'Europe et attendre la prochaine loi européenne sur les données qui va consacrer ce droit pour tout le monde.","created_at":"2015-09-27T22:05:41+0200","updated_at":"2015-09-27T22:05:41+0200","is_enabled":true,"votes_count":7,"type":0,"is_trashed":false,"author":{"username":"Publius","displayName":"Publius","uniqueId":"publius","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/publius","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree#arg-694","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree\/arguments\/694\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree\/arguments\/694\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":656,"body":"Le droit à l'oubli est un sujet très large. Il faudrait définir les limites, et justifier pourquoi, hors avis émotionnels, il est nécessaire de supprimer une trace sur Internet.\nPour cela, je suis contre, car le sujet n'est pas assez explicite.","created_at":"2015-09-27T19:40:52+0200","updated_at":"2015-09-27T19:40:52+0200","is_enabled":true,"votes_count":3,"type":0,"is_trashed":false,"author":{"username":"Danny Willems","displayName":"Danny Willems","uniqueId":"dannywillems","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/174_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/dannywillems","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree#arg-656","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree\/arguments\/656\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree\/arguments\/656\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":371,"body":"Le droit à l'oubli de manière générale est un point problématique. L'oubli est un processus neuropsychologique complexe. Ce n'est pas parce qu'on enlève une photo d'un site public que les gens l'auront oubliée. Ils l'auront d'ailleurs peut-être enregistrée. Cela laissera simplement l'illusion d'avoir effacé ses traces. Est-ce bien souhaitable ? Par ailleurs, est-on en droit de demander la suppression d'une donnée qui inclut d'autres personnes, qui, elles, ne souhaitent pas sa suppression ?\nDans le fond, pourquoi d'ailleurs restreindre cet article aux mineurs ?","created_at":"2015-09-27T02:19:10+0200","updated_at":"2015-09-27T02:19:10+0200","is_enabled":true,"votes_count":7,"type":0,"is_trashed":false,"author":{"username":"Pierre","displayName":"Pierre","uniqueId":"pierre","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/pierre","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree#arg-371","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree\/arguments\/371\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree\/arguments\/371\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":336,"body":"On se plaint régulièrement des dérives de la jeunesse, notamment sur Internet poussant même certaines personnes fragiles au suicide, ne serait-il pas trop facile d'effacer un passé de délinquant numérique d'un clic ? C'est inciter les jeunes à commettre plus de méfaits.","created_at":"2015-09-27T00:50:04+0200","updated_at":"2015-09-27T00:50:04+0200","is_enabled":true,"votes_count":0,"type":0,"is_trashed":false,"author":{"username":"Olivier SERY","displayName":"Olivier SERY","uniqueId":"oliviersery","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/oliviersery","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree#arg-336","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree\/arguments\/336\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree\/arguments\/336\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":135,"body":"Accompagnée d'une formation initiale obligatoire à la \"critique des médias numériques\" (Cf CLEMI)","created_at":"2015-09-26T16:46:48+0200","updated_at":"2015-09-26T16:46:48+0200","is_enabled":true,"votes_count":4,"type":1,"is_trashed":false,"author":{"username":"Florence Durand Tornare","displayName":"Florence Durand Tornare","uniqueId":"florencedurandtornare","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/florencedurandtornare","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree#arg-135","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree\/arguments\/135\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree\/arguments\/135\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":29,"body":"Une différence pour les mineurs de moins de 10 ans, peut-être, mais pas au delà. Le droit à l'oubli est un droit à faire des bêtises (euphémisme), ou des magouilles. On se servira d'un compte d'un petit frère pour diffuser ce qui est interdit. Aujourd'hui on a déjà les chiffres et la nature des demandes d'oubli, et on voit bien la nuisance de ce droit.","created_at":"2015-09-26T12:53:24+0200","updated_at":"2015-09-26T12:53:24+0200","is_enabled":true,"votes_count":2,"type":0,"is_trashed":false,"author":{"username":"Elisabeth Porteneuve","displayName":"Elisabeth Porteneuve","uniqueId":"elisabethporteneuve","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/elisabethporteneuve","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree#arg-29","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree\/arguments\/29\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree\/arguments\/29\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":6,"body":"Quid des conséquences de l'appréciation du droit à l'oubli par des entités privées ? \r\nPar exemple, s'agissant de la liberté d'expression comme exception au droit à l'oubli, il apparaît regrettable que ce soit le responsable du traitement qui, en premier lieu, juge de la mise en oeuvre de cette exception. Malgré la possibilité de saisir la CNIL, le mineur risque de se voir refuser systématiquement l'effacement de ses données sur le fondement de cette exception.","created_at":"2015-09-26T11:38:17+0200","updated_at":"2015-09-26T12:50:58+0200","is_enabled":true,"votes_count":1,"type":0,"is_trashed":false,"author":{"username":"CUCHOT Emeline","displayName":"CUCHOT Emeline","uniqueId":"cuchotemeline","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/cuchotemeline","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree#arg-6","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree\/arguments\/6\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree\/arguments\/6\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":21,"body":"Qu'en est-il des critères d'appréciation permettant de mettre en balance le droit à l'oubli et les diverses exceptions prévues ? ","created_at":"2015-09-26T12:29:40+0200","updated_at":"2015-09-26T12:29:40+0200","is_enabled":true,"votes_count":0,"type":0,"is_trashed":false,"author":{"username":"CUCHOT Emeline","displayName":"CUCHOT Emeline","uniqueId":"cuchotemeline","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/cuchotemeline","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree#arg-21","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree\/arguments\/21\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree\/arguments\/21\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":9,"body":"1) Le droit à l'oubli du mineur doit pouvoir être exercé par le mineur lui-même ou son représentant légal et pas seulement à sa majorité, cela pose la question de la capacité légale du mineur (mise à jour du décret 2008-1484).\n\n2) Pour les sites ou réseaux sociaux, la notion d'offre de services de société de l'information n'est pas suffisamment explicite et pourrait même porter à confusion en raison de l'existence d'une définition préexistante dans la directive 98\/84\/CE (service payant uniquement).\n\n3) Le délai des 15 jours pour une réponse, bénéficie-t-il au seul mineur concerné ?","created_at":"2015-09-26T11:41:09+0200","updated_at":"2015-09-26T11:41:09+0200","is_enabled":true,"votes_count":5,"type":1,"is_trashed":false,"author":{"username":"FANGET Alyson","displayName":"FANGET Alyson","uniqueId":"fangetalyson","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/fangetalyson","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree#arg-9","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree\/arguments\/9\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree\/arguments\/9\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":7,"body":"Pourquoi ne pas élargir à l'ensemble des citoyens, mineurs comme majeurs ?","created_at":"2015-09-26T11:40:51+0200","updated_at":"2015-09-26T11:40:51+0200","is_enabled":true,"votes_count":12,"type":0,"is_trashed":false,"author":{"username":"Jean-Louis BONHOMME","displayName":"Jean-Louis BONHOMME","uniqueId":"jeanlouisbonhomme","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/jeanlouisbonhomme","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree#arg-7","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree\/arguments\/7\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree\/arguments\/7\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":3,"body":"Quid du droit à l'oubli des majeurs ?","created_at":"2015-09-26T11:36:49+0200","updated_at":"2015-09-26T11:36:49+0200","is_enabled":true,"votes_count":7,"type":0,"is_trashed":false,"author":{"username":"CUCHOT Emeline","displayName":"CUCHOT Emeline","uniqueId":"cuchotemeline","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/cuchotemeline","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree#arg-3","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree\/arguments\/3\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree\/arguments\/3\/report"},"has_user_voted":false,"has_user_reported":false}],"modals":[{"key":"article 40","before":"<p>Toute personne physique justifiant de son identité peut exiger du responsable d'un traitement que soient, selon les cas, rectifiées, complétées, mises à jour, verrouillées ou effacées les données à caractère personnel la concernant, qui sont inexactes, incomplètes, équivoques, périmées, ou dont la collecte, l'utilisation, la communication ou la conservation est interdite.<\/p><p>Lorsque l'intéressé en fait la demande, le responsable du traitement doit justifier, sans frais pour le demandeur, qu'il a procédé aux opérations exigées en vertu de l'alinéa précédent.<\/p><p>En cas de contestation, la charge de la preuve incombe au responsable auprès duquel est exercé le droit d'accès sauf lorsqu'il est établi que les données contestées ont été communiquées par l'intéressé ou avec son accord.<\/p><p>Lorsqu'il obtient une modification de l'enregistrement, l'intéressé est en droit d'obtenir le remboursement des frais correspondant au coût de la copie mentionnée au I de l'article 39.<\/p>","after":"<p>Toute personne physique justifiant de son identité peut exiger du responsable d'un traitement que soient, selon les cas, rectifiées, complétées, mises à jour, verrouillées ou effacées les données à caractère personnel la concernant, qui sont inexactes, incomplètes, équivoques, périmées, ou dont la collecte, l'utilisation, la communication ou la conservation est interdite.<\/p><p>Lorsque l'intéressé en fait la demande, le responsable du traitement doit justifier, sans frais pour le demandeur, qu'il a procédé aux opérations exigées en vertu de l'alinéa précédent.<\/p><p>Le responsable du traitement est tenu d'effacer dans les meilleurs délais les données à caractère personnel qui ont été collectées dans le cadre de l’offre de services de la société de l’information lorsque la personne concernée était mineure au moment de la collecte.<\/p><p>En cas de refus ou d’absence de réponse de la part du responsable de traitement à l’égard de la personne concernée, cette dernière peut saisir la Commission nationale de l’informatique et des libertés, qui se prononce sur la demande dans un délai de 15 jours.<\/p><p>Les dispositions des deux alinéas précédents ne s'appliquent pas lorsque le traitement de données à caractère personnel est nécessaire :<\/p><p>-pour exercer le droit à la liberté d’expression et d’information<br>-pour respecter une obligation légale qui requiert le traitement des données ou pour exercer une mission d’intérêt public ou relevant de l’exercice de l’autorité publique dont est investi le responsable du traitement<br>-pour des motifs d’intérêt public dans le domaine de la santé publique<br>-à des fins d’archivage dans l’intérêt public ou à des fins scientifiques statistiques et historiques<br>- à la constatation, à l'exercice ou à la défense de droits en justice<\/p><p>Les modalités d’application des huit alinéas précédents sont fixées par décret en Conseil d’Etat<\/p><p>En cas de contestation, la charge de la preuve incombe au responsable auprès duquel est exercé le droit d'accès sauf lorsqu'il est établi que les données contestées ont été communiquées par l'intéressé ou avec son accord.<\/p><p>Lorsqu'il obtient une modification de l'enregistrement, l'intéressé est en droit d'obtenir le remboursement des frais correspondant au coût de la copie mentionnée au I de l'article 39.<\/p>","title":"Article 40 de la loi informatique et libertés (n° 78-17) du 17 janvier 1978"}],"votes":[{"user":{"username":"Aïssatou Danso","displayName":"Aïssatou Danso","uniqueId":"aissatoudanso","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/aissatoudanso","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}},{"user":{"username":"Constance Beyeler","displayName":"Constance Beyeler","uniqueId":"constancebeyeler","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/constancebeyeler","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}},{"user":{"username":"Ghebali","displayName":"Ghebali","uniqueId":"ghebali","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/ghebali","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}},{"user":{"username":"Sophie CALIXTE","displayName":"Sophie CALIXTE","uniqueId":"sophiecalixte","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/sophiecalixte","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}},{"user":{"username":"Gautier Fauquembergue","displayName":"Gautier Fauquembergue","uniqueId":"gautierfauquembergue","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/gautierfauquembergue","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}}],"appendices":[{"body":"<p><strong>Objectif :<\/strong> Pr&eacute;voir une proc&eacute;dure acc&eacute;l&eacute;r&eacute;e pour le droit &agrave; l&rsquo;oubli des mineurs<\/p>\r\n\r\n<p><strong>Explication :<\/strong> le futur r&egrave;glement europ&eacute;en sur la protection des donn&eacute;es personnelles permettra aux mineurs de disposer d&rsquo;un droit &agrave; l&rsquo;effacement. Le projet de loi propose de pr&eacute;voir une proc&eacute;dure acc&eacute;l&eacute;r&eacute;e pour les mineurs dans l&rsquo;exercice de ce droit. Ainsi, le responsable de traitement devra faire droit &agrave; la demande du mineur dans ses meilleurs d&eacute;lais et la CNIL disposera d&rsquo;un d&eacute;lai de 15 jours pour statuer en cas de refus ou de silence du responsable de traitement.<br \/>\r\n<em>L&rsquo;adoption finale de cet article sera faite en coordination avec le projet de r&egrave;glement europ&eacute;en sur la protection des donn&eacute;es personnelles en cours de n&eacute;gociation.<\/em><\/p>\r\n\r\n<p><strong>Exemple :<\/strong> Un mineur qui souhaite effacer des photos d&eacute;plaisantes le concernant sur un r&eacute;seau social, pourra obtenir plus facilement et plus rapidement leur effacement<\/p>","type":{"title":"Explication de l'article"}}],"ranking":null,"is_trashed":false,"title":"Article 19 - Droit à l’oubli pour les mineurs","votes_nok":44,"votes_ok":427,"votes_mitige":90,"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel\/article-19-droit-a-l-oubli-pour-les-mineurs-procedure-acceleree\/report","type":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-1-protection-des-donnees-a-caractere-personnel"},"user_vote":null,"has_user_reported":false},"rankingThreshold":null,"opinionTerm":1}