{"opinion":{"isContribuable":false,"votes_total":386,"arguments_yes_count":4,"arguments_no_count":5,"id":84,"created_at":"2015-09-26T02:28:02+0200","updated_at":"2015-09-26T07:26:20+0200","body":"<p>L&#39;article L. 36-7 du code des postes et des communications &eacute;lectroniques est compl&eacute;t&eacute; par un alin&eacute;a ainsi r&eacute;dig&eacute;&nbsp;:<\/p>\r\n\r\n<p>&laquo;&nbsp; 11&deg; Met &agrave; disposition du public, par voie &eacute;lectronique, sous un standard ouvert ais&eacute;ment r&eacute;utilisable, sous r&eacute;serve d&rsquo;en mentionner la source, les cartes num&eacute;riques de couverture du territoire que les fournisseurs de services de communications &eacute;lectroniques sont tenus de publier en application des dispositions du pr&eacute;sent code et des textes et d&eacute;cisions pris pour son application ainsi que les donn&eacute;es servant &agrave; les &eacute;tablir, que les fournisseurs transmettent, pr&eacute;alablement, &agrave; l&rsquo;Autorit&eacute;.&nbsp;&raquo;<\/p>","versions_count":7,"sources_count":6,"arguments_count":9,"author":{"username":"Gouvernement","displayName":"Gouvernement","uniqueId":"gouvernement","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/72_default_avatar.jpg"},"vip":true,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/gouvernement","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"type":{"id":104,"title":"Section 2","subtitle":"Couverture numérique","voteWidgetType":2,"votesHelpText":"Pensez-vous que cette proposition permet d'atteindre les objectifs présentés dans l’explication de l’article ?","commentSystem":2,"color":"blue","versionable":true,"sourceable":true,"votesThreshold":null,"votesThresholdHelpText":null},"sources":[{"isContribuable":false,"id":207,"title":"rapport de l'observatoire de la résilience de l'internet français","link":"https:\/\/www.afnic.fr\/medias\/documents\/actu\/Resilience_de_lInternet_Francais_2014_ANSSI-Afnic.pdf","body":"Le rapport de l’Observatoire de la résilience Internet français, rédigé par l’Agence nationale de la sécurité des systèmes d’information (ANSSI) en collaboration avec l’Afnic, analyse la résilience de l’Internet français en étudiant deux protocoles, BGP et DNS.","created_at":"2015-10-02T18:05:50+0200","updated_at":"2015-10-02T18:05:50+0200","author":{"username":"AFNIC","displayName":"AFNIC","uniqueId":"afnic","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/367_default_avatar.png"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/afnic","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"category":"Rapport \/ Étude","votes_count":0,"_links":{"edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-couverture-numerique\/article-24-publicite-de-la-qualite-des-services-numeriques\/sources\/rapport-de-l-observatoire-de-la-resilience-de-l-internet-francais\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-couverture-numerique\/article-24-publicite-de-la-qualite-des-services-numeriques\/sources\/rapport-de-l-observatoire-de-la-resilience-de-l-internet-francais\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":153,"title":"France : les chiffres clés de l'Internet haut débit","link":"http:\/\/www.journaldunet.com\/web-tech\/chiffres-internet\/france\/pays-fra\/internet-haut-debit","body":"Statistiques sur l'Internet haut débit en France par le Journal du Net.","created_at":"2015-10-01T02:44:27+0200","updated_at":"2015-10-01T02:44:27+0200","author":{"username":"Vincent Reverdy","displayName":"Vincent Reverdy","uniqueId":"vincentreverdy","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/268_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/vincentreverdy","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"category":"Billet de blog","votes_count":0,"_links":{"edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-couverture-numerique\/article-24-publicite-de-la-qualite-des-services-numeriques\/sources\/france-les-chiffres-cles-de-l-internet-haut-debit\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-couverture-numerique\/article-24-publicite-de-la-qualite-des-services-numeriques\/sources\/france-les-chiffres-cles-de-l-internet-haut-debit\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":152,"title":"Plan france très haut débit","link":"http:\/\/www.francethd.fr\/","body":"Lancé au printemps 2013, le Plan France Très Haut débit vise à couvrir l’intégralité du territoire en très haut débit d’ici 2022, c'est-à-dire proposer un accès à Internet performant à l'ensemble des logements, des entreprises et des administrations. Pour atteindre cet objectif, il mobilise un investissement de 20 milliards d’euros en dix ans, partagé entre les opérateurs privés, les collectivités territoriales et l’État.\n\nPour assurer que la couverture du territoire sera intégrale en 2022 et éviter le déploiement de plusieurs réseaux en parallèle, le Plan divise le territoire en deux zones:\n\nDans les grandes agglomérations et chefs-lieux de département, les opérateurs privés déploient des réseaux de fibre optique jusqu’à l’abonné (FttH). Ils s'engagent à réaliser ces déploiements d'ici 2020 dans le cadre de conventions signées avec les collectivités territoriales concernées et l'État. Ces zones dites \"conventionnées\" concernent 3 600 communes et 57% de la population et représentent un investissement de 6 à 7 milliards d'euros.\n\nEn dehors des grandes agglomérations, les collectivités territoriales déploiement des réseaux publics mobilisant plusieurs types de réseaux d’accès à Internet : FttH, amélioration des débits sur le réseau ADSL, satellite, Wimax, 4G. Propriété des collectivités territoriales, ces « réseaux d’initiative publique » proposent, comme les réseaux privés, des services aux particuliers et entreprises par des fournisseurs d’accès à Internet (FAI). Les recettes d’exploitation et le cofinancement issus de ces FAI permettront ainsi de financier la moitié de l’investissement (13 à 14 milliards d’euros). La seconde moitié de l'investissement (6,5 milliards d'euros) est financée par des subventions publiques, dont une enveloppe de subvention de l'État de plus de 3 milliards d'euros.","created_at":"2015-10-01T02:42:26+0200","updated_at":"2015-10-01T02:42:26+0200","author":{"username":"Vincent Reverdy","displayName":"Vincent Reverdy","uniqueId":"vincentreverdy","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/268_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/vincentreverdy","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"category":"Site internet","votes_count":0,"_links":{"edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-couverture-numerique\/article-24-publicite-de-la-qualite-des-services-numeriques\/sources\/plan-france-tres-haut-debit\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-couverture-numerique\/article-24-publicite-de-la-qualite-des-services-numeriques\/sources\/plan-france-tres-haut-debit\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":151,"title":"Carte de la couverture internet du territoire","link":"http:\/\/observatoire.francethd.fr\/","body":"Observatoire France Très Haut Débit.","created_at":"2015-10-01T02:40:32+0200","updated_at":"2015-10-01T02:40:32+0200","author":{"username":"Vincent Reverdy","displayName":"Vincent Reverdy","uniqueId":"vincentreverdy","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/268_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/vincentreverdy","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"category":"Document cartographique","votes_count":0,"_links":{"edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-couverture-numerique\/article-24-publicite-de-la-qualite-des-services-numeriques\/sources\/carte-de-la-couverture-internet-du-territoire\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-couverture-numerique\/article-24-publicite-de-la-qualite-des-services-numeriques\/sources\/carte-de-la-couverture-internet-du-territoire\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":127,"title":"Exemple de carte ARCEP","link":"http:\/\/images.frandroid.com\/wp-content\/uploads\/2014\/07\/couverture-2g-3g-arcep-decembre-2013.jpg","body":"Couvertures 2G et 3G en France en 2013.","created_at":"2015-09-30T09:03:53+0200","updated_at":"2015-09-30T09:03:53+0200","author":{"username":"Vincent Reverdy","displayName":"Vincent Reverdy","uniqueId":"vincentreverdy","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/268_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/vincentreverdy","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"category":"Document cartographique","votes_count":0,"_links":{"edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-couverture-numerique\/article-24-publicite-de-la-qualite-des-services-numeriques\/sources\/exemple-de-carte-arcep\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-couverture-numerique\/article-24-publicite-de-la-qualite-des-services-numeriques\/sources\/exemple-de-carte-arcep\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":126,"title":"article L. 36-7 du code des postes et des communications électroniques","link":"http:\/\/legifrance.gouv.fr\/affichCodeArticle.do?cidTexte=LEGITEXT000006070987&idArticle=LEGIARTI000031010867&dateTexte=20150907","body":"L'Autorité de régulation des communications électroniques et des postes :\n\n1° Reçoit les déclarations prévues à l'article L. 33-1 ;\n\n2° Désigne les organismes intervenant dans la procédure d'évaluation de conformité prévue à l'article L. 34-9 ;\n\n3° Contrôle le respect par les opérateurs des obligations résultant des dispositions législatives et réglementaires qui leur sont applicables en vertu du présent code, du règlement (UE) n° 531\/2012 du Parlement européen et du Conseil, du 13 juin 2012, concernant l'itinérance sur les réseaux publics de communications mobiles à l'intérieur de l'Union et des autorisations dont ils bénéficient et sanctionne les manquements constatés dans les conditions prévues aux articles L. 36-10 et L. 36-11 ;\n\n4° Détermine, selon les principes et les méthodes élaborés dans les conditions prévues à l'article L. 35-3, les montants des contributions au financement des obligations de service universel et assure la surveillance des mécanismes de ce financement ;\n\n5° Le cas échéant, définit des mesures d'encadrement pluriannuel des tarifs et émet un avis public sur la mise en oeuvre d'un tarif ou s'y oppose, en application des articles L. 35-2 et L. 38-1 ;\n\n6° Assigne aux opérateurs et aux utilisateurs les fréquences nécessaires à l'exercice de leur activité dans les conditions prévues à l'article L. 42-1 et veille à leur bonne utilisation ;\n\n7° Etablit le plan national de numérotation téléphonique, attribue aux opérateurs les ressources en numérotation nécessaires à leur activité dans les conditions prévues à l'article L. 44 et veille à leur bonne utilisation ;\n\n8° Etablit la liste des opérateurs réputés exercer une influence significative sur un marché du secteur des communications électroniques et fixe leurs obligations, dans les conditions prévues aux articles L. 37-1 et L. 37-2 ;\n\n9° Fixe, le cas échéant, les obligations de chacun des opérateurs de communications électroniques, titulaires d'une autorisation d'utilisation de fréquences radioélectriques pour l'exploitation d'un réseau mobile ouvert au public de troisième génération, afin d'assurer la couverture en services mobiles de troisième génération des zones identifiées en application de l' article 119 de la loi n° 2008-776 du 4 août 2008 de modernisation de l'économie ;\n\n10° Publie chaque année un rapport sur l'effort d'investissement des opérateurs de radiocommunications mobiles autorisés. Ce rapport évalue les investissements réalisés par chacun des opérateurs dans le déploiement d'infrastructures nouvelles et vérifie que les conventions de partage de réseaux radioélectriques ouverts au public mentionnés à l'article L. 34-8-1-1 n'entravent pas ce déploiement.\nNOTA :\n\nLe premier rapport préparé au titre du 10° de l'article L. 36-7 du code des postes et des communications électroniques est publié au plus tard le 6 novembre 2015.","created_at":"2015-09-30T09:01:15+0200","updated_at":"2015-09-30T09:01:15+0200","author":{"username":"Vincent Reverdy","displayName":"Vincent Reverdy","uniqueId":"vincentreverdy","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/268_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/vincentreverdy","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"category":"Lois et règlements","votes_count":0,"_links":{"edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-couverture-numerique\/article-24-publicite-de-la-qualite-des-services-numeriques\/sources\/article-l-36-7-du-code-des-postes-et-des-communications-electroniques\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-couverture-numerique\/article-24-publicite-de-la-qualite-des-services-numeriques\/sources\/article-l-36-7-du-code-des-postes-et-des-communications-electroniques\/report"},"has_user_voted":false,"has_user_reported":false}],"arguments":[{"isContribuable":false,"id":5240,"body":"Les cartes de couverture mobile des réseaux des opérateurs sont d’ores et déjà disponibles auprès de l’ARCEP, qui en vérifie régulièrement l’exactitude, ainsi que sur les sites des opérateurs. \nConcernant le très haut débit fixe, le site de la mission France Très Haut Débit fournit également des cartes détaillées. \nLes cartes de couverture mobile publiées par l’ARCEP s’appuient sur des données transmises par les opérateurs et actualisées régulièrement. La mise à disposition du public de ces données n’aurait donc qu’une influence marginale sur l’information du public quant à la couverture des réseaux. Elle pourrait en revanche avoir des conséquences très dommageables dans la relation clients-opérateurs s’agissant de données de nature concurrentielle qui deviendraient ainsi exploitables librement par des tiers.  \nEnfin, le statut d’opérateurs d’importance vitale dévolu aux opérateurs de communications électroniques souligne que les données qu’ils possèdent, anodines en apparence, peuvent par recoupement avec d’autres bases de données, devenir des données sensibles susceptibles d’être utilisées à des fins malveillantes. L’ouverture des données les concernant parait donc totalement inadaptée, voire potentiellement dangereuse. ","created_at":"2015-10-17T14:33:31+0200","updated_at":"2015-10-17T14:33:31+0200","is_enabled":true,"votes_count":0,"type":0,"is_trashed":false,"author":{"username":"FFTélécoms","displayName":"FFTélécoms","uniqueId":"fftelecoms","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/fftelecoms","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-couverture-numerique\/article-24-publicite-de-la-qualite-des-services-numeriques#arg-5240","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-couverture-numerique\/article-24-publicite-de-la-qualite-des-services-numeriques\/arguments\/5240\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-couverture-numerique\/article-24-publicite-de-la-qualite-des-services-numeriques\/arguments\/5240\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":4736,"body":"Grâce à la carte de la couverture numérique, j'ai pu m'apercevoir qu'à 100 mètres près, je ne peux pas disposer de la fibre optique... Pas de chance pour moi.","created_at":"2015-10-16T14:45:04+0200","updated_at":"2015-10-16T14:45:04+0200","is_enabled":true,"votes_count":0,"type":1,"is_trashed":false,"author":{"username":"iledere","displayName":"iledere","uniqueId":"iledere","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/iledere","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-couverture-numerique\/article-24-publicite-de-la-qualite-des-services-numeriques#arg-4736","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-couverture-numerique\/article-24-publicite-de-la-qualite-des-services-numeriques\/arguments\/4736\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-couverture-numerique\/article-24-publicite-de-la-qualite-des-services-numeriques\/arguments\/4736\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":3726,"body":"Les cartes ne sont qu'une représentation de données brutes. Ce sont les données brutes qu'ils faut publier, et par leur \"datavisualisation\" que sont les cartes que tout le monde pourra faire par la suite.","created_at":"2015-10-13T22:31:01+0200","updated_at":"2015-10-13T22:31:01+0200","is_enabled":true,"votes_count":3,"type":0,"is_trashed":false,"author":{"username":"Christian Quest","displayName":"Christian Quest","uniqueId":"christianquest","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/christianquest","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-couverture-numerique\/article-24-publicite-de-la-qualite-des-services-numeriques#arg-3726","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-couverture-numerique\/article-24-publicite-de-la-qualite-des-services-numeriques\/arguments\/3726\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-couverture-numerique\/article-24-publicite-de-la-qualite-des-services-numeriques\/arguments\/3726\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":3615,"body":"En effet,  il y a des zones  blanches, des territoires où la couverture Internet est très mauvaise  .La Corse en fait partie.  Il faut une loi pour obliger les opérateurs à desservir tout le pays? ","created_at":"2015-10-13T15:38:25+0200","updated_at":"2015-10-13T15:38:25+0200","is_enabled":true,"votes_count":0,"type":1,"is_trashed":false,"author":{"username":"Nathalie Robisco","displayName":"Nathalie Robisco","uniqueId":"nathalierobisco","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/nathalierobisco","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-couverture-numerique\/article-24-publicite-de-la-qualite-des-services-numeriques#arg-3615","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-couverture-numerique\/article-24-publicite-de-la-qualite-des-services-numeriques\/arguments\/3615\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-couverture-numerique\/article-24-publicite-de-la-qualite-des-services-numeriques\/arguments\/3615\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":2901,"body":"L’objectif déclaré de cet article apparait comme un évitement délibéré du cœur du sujet destiné à faire oublier que la couverture réelle du signal mobile n’est pas celle que l’on veut montrer. L’objectif ne s’intéresse qu’à la couverture mobile alors que l’article L36-7 du code des postes et des communications électroniques traite de l’ensemble des couvertures filaires, câblées et sans fil.\n\nLes cartes de couverture mobile fournies par les opérateurs  ne font manifestement l’objet d’aucun contrôle par l’ARCEP ce qui induit toutes les parties intéressées en erreur quant à la réalité et la qualité de la couverture réseau mobile. La simple ouverture des données de ces cartes pour que des développeurs de bonne volonté proposent des services de comparaison et de rapportage localisé ne ferait que reporter complètement sur les utilisateurs la charge d’évaluation d’une partie importante du système.\n\nIl est donc indispensable que l’ouverture de ces données de couverture et  de ces services contributifs soit  précédée d’un processus technique critique et contradictoire entre l’autorité administrative et les opérateurs.\n\nCette proposition est la conséquence de modifications subies dans la desserte du signal mobile qui a fait régresser de plus de quinze ans plusieurs micro territoires de la République en les rejetant dans des zones blanches en extension depuis un an et caractéristiques d’une fracture numérique béante entre les villes  et les campagnes.\n","created_at":"2015-10-10T09:23:54+0200","updated_at":"2015-10-10T09:23:54+0200","is_enabled":true,"votes_count":0,"type":0,"is_trashed":false,"author":{"username":"Alain Marc Chaumet","displayName":"Alain Marc Chaumet","uniqueId":"alainmarcchaumet1","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/503_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/alainmarcchaumet1","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-couverture-numerique\/article-24-publicite-de-la-qualite-des-services-numeriques#arg-2901","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-couverture-numerique\/article-24-publicite-de-la-qualite-des-services-numeriques\/arguments\/2901\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-couverture-numerique\/article-24-publicite-de-la-qualite-des-services-numeriques\/arguments\/2901\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":2410,"body":"Argument \"mitigé\". Pourquoi la couverture est toujours abordée sur le plan du consommateur et jamais sur l'aspect sanitaire du Citoyen. Ca montre bien l'impact des lobbyistes sur l'Etat. Pourquoi, l'Etat se couvre toujours en appelant des \"experts médicaux\" non indépendants.\n Transparence des cartes de couverture oui mais il faudrait que ces cartes soient représentatives de la réalité!\nIl faudrait pouvoir distinguer les irradiations diffuses de celles concentrées, les irradiations doublées voire triplées par les opérateurs sur une même zone géographique avec tous les dangers sanitaires de ces ondes délétères pour la santé. Sans compter les erreurs de mise en place de cette Technologie par la téléphonie mobile qui rend compte uniquement à l'ANFR. C'est à dire à personne (cas de l'Aéroport de Bale Mulhouse).\nQue fait-on des personnes irradiées à leur insu devenues Electro hypersensibles. Leurs droits élémentaires à vivre dans un endroit sain sont bafoués au nom du consommateurs, bien souvent ignorants","created_at":"2015-10-06T19:29:11+0200","updated_at":"2015-10-06T19:29:11+0200","is_enabled":true,"votes_count":1,"type":0,"is_trashed":false,"author":{"username":"Pierre Duprez","displayName":"Pierre Duprez","uniqueId":"pierreduprez","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/pierreduprez","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-couverture-numerique\/article-24-publicite-de-la-qualite-des-services-numeriques#arg-2410","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-couverture-numerique\/article-24-publicite-de-la-qualite-des-services-numeriques\/arguments\/2410\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-couverture-numerique\/article-24-publicite-de-la-qualite-des-services-numeriques\/arguments\/2410\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":2040,"body":"Cette mise à disposition du public en format réutilisable des cartes est une excellente chose. Dans le même ordre d'idée, il serait utile de demander aux opérateurs de communiquer au public ainsi qu'au ministère en charge des communications électroniques et à l'ARCEP l'évolution du déploiement du protocole IPv6 sur leurs réseaux. Ce déploiement, pourtant recommandé, est extrêmement lent dans notre pays, et le caractère prescipteur, notamment des grands opérateurs, n'est pas assumé. Voir par exemple https:\/\/www.afnic.fr\/medias\/documents\/actu\/Resilience_de_lInternet_Francais_2014_ANSSI-Afnic.pdf\n","created_at":"2015-10-02T18:03:52+0200","updated_at":"2015-10-02T18:03:52+0200","is_enabled":true,"votes_count":2,"type":1,"is_trashed":false,"author":{"username":"AFNIC","displayName":"AFNIC","uniqueId":"afnic","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/367_default_avatar.png"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/afnic","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-couverture-numerique\/article-24-publicite-de-la-qualite-des-services-numeriques#arg-2040","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-couverture-numerique\/article-24-publicite-de-la-qualite-des-services-numeriques\/arguments\/2040\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-couverture-numerique\/article-24-publicite-de-la-qualite-des-services-numeriques\/arguments\/2040\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":600,"body":"Attend, il faut une LOI pour ça ?","created_at":"2015-09-27T17:21:38+0200","updated_at":"2015-09-27T17:21:38+0200","is_enabled":true,"votes_count":2,"type":1,"is_trashed":false,"author":{"username":"numeric","displayName":"numeric","uniqueId":"numeric","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/173_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/numeric","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-couverture-numerique\/article-24-publicite-de-la-qualite-des-services-numeriques#arg-600","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-couverture-numerique\/article-24-publicite-de-la-qualite-des-services-numeriques\/arguments\/600\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-couverture-numerique\/article-24-publicite-de-la-qualite-des-services-numeriques\/arguments\/600\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":127,"body":"argument \"mitigé\"\nNe pourrait-on pas envisager de généraliser cet article plutôt que de traiter ce cas particulier\nToute autorité de régulation .... met à disposition les données permettant de connaître le niveau de service des acteurs qu'elle régule en opendata dans un format ouvert et facilement réutilisable","created_at":"2015-09-26T16:27:02+0200","updated_at":"2015-09-26T16:27:02+0200","is_enabled":true,"votes_count":2,"type":0,"is_trashed":false,"author":{"username":"Laurent Combe","displayName":"Laurent Combe","uniqueId":"laurentcombe","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/laurentcombe","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-couverture-numerique\/article-24-publicite-de-la-qualite-des-services-numeriques#arg-127","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-couverture-numerique\/article-24-publicite-de-la-qualite-des-services-numeriques\/arguments\/127\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-couverture-numerique\/article-24-publicite-de-la-qualite-des-services-numeriques\/arguments\/127\/report"},"has_user_voted":false,"has_user_reported":false}],"modals":[{"key":"article L. 36-7","before":"<p>10° Publie chaque année un rapport sur l'effort d'investissement des opérateurs de radiocommunications mobiles autorisés. Ce rapport évalue les investissements réalisés par chacun des opérateurs dans le déploiement d'infrastructures nouvelles et vérifie que les conventions de partage de réseaux radioélectriques ouverts au public mentionnés à l'article L. 34-8-1-1 n'entravent pas ce déploiement.<\/p>","after":"<p>10° Publie chaque année un rapport sur l'effort d'investissement des opérateurs de radiocommunications mobiles autorisés. Ce rapport évalue les investissements réalisés par chacun des opérateurs dans le déploiement d'infrastructures nouvelles et vérifie que les conventions de partage de réseaux radioélectriques ouverts au public mentionnés à l'article L. 34-8-1-1 n'entravent pas ce déploiement.<\/p><p>11° Met à disposition du public, par voie électronique, sous un standard ouvert aisément réutilisable, sous réserve d’en mentionner la source, les cartes numériques de couverture du territoire que les fournisseurs de services de communications électroniques sont tenus de publier en application des dispositions du présent code et des textes et décisions pris pour son application ainsi que les données servant à les établir, que les fournisseurs transmettent, préalablement, à l’Autorité.<\/p>","title":"Article L36-7 du CPCE"}],"votes":[{"user":{"username":"Nicolas K.","displayName":"Nicolas K.","uniqueId":"nicolask","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/nicolask","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}},{"user":{"username":"Gautier Fauquembergue","displayName":"Gautier Fauquembergue","uniqueId":"gautierfauquembergue","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/gautierfauquembergue","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}},{"user":{"username":"Simon Barthélemy","displayName":"Simon Barthélemy","uniqueId":"simonbarthelemy1","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/simonbarthelemy1","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}},{"user":{"username":"dattaz","displayName":"dattaz","uniqueId":"dattaz","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/94_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/dattaz","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}},{"user":{"username":"Michel LEBON","displayName":"Michel LEBON","uniqueId":"michellebon","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/88_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/michellebon","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}}],"appendices":[{"body":"<p><strong>Objectif :<\/strong> Renforcer la transparence des informations &agrave; la disposition du public sur la couverture mobile du territoire<\/p>\r\n\r\n<p><strong>Explication :<\/strong> l&rsquo;article pr&eacute;voit que l&rsquo;Autorit&eacute; de r&eacute;gulation des communications &eacute;lectroniques et des postes (ARCEP) publiera en &laquo; open data &raquo; les donn&eacute;es qui servent notamment &agrave; &eacute;tablir les cartes de couverture. Les utilisateurs seront ainsi en mesure d&rsquo;exploiter ces informations, ce qui contribuera &agrave; accro&icirc;tre la transparence de l&rsquo;information sur la couverture et &agrave; garantir les conditions d&rsquo;une saine concurrence.<\/p>\r\n\r\n<p><strong>Exemple :<\/strong> un d&eacute;veloppeur pourra proposer une application utilisant les donn&eacute;es de couverture pour comparer localement les cartes de chaque op&eacute;rateur et les confronter &agrave; la couverture ressentie.<\/p>","type":{"title":"Explication de l'article"}}],"ranking":null,"is_trashed":false,"title":"Article 24 - Ouverture des données de la couverture numérique des territoires","votes_nok":5,"votes_ok":375,"votes_mitige":6,"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-couverture-numerique\/article-24-publicite-de-la-qualite-des-services-numeriques","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-couverture-numerique\/article-24-publicite-de-la-qualite-des-services-numeriques\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-couverture-numerique\/article-24-publicite-de-la-qualite-des-services-numeriques\/report","type":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-couverture-numerique"},"user_vote":null,"has_user_reported":false},"rankingThreshold":null,"opinionTerm":1}