{"opinion":{"isContribuable":false,"votes_total":750,"arguments_yes_count":12,"arguments_no_count":4,"id":93,"created_at":"2015-09-26T11:46:34+0200","updated_at":"2015-09-26T11:46:34+0200","body":"<p>Afin de garantir &agrave; tous les citoyens une vie et une correspondance priv&eacute;e, la Loi Renseignement sera revue pour ajouter un contr&ocirc;le du juge judiciaire &agrave; tous les &eacute;tages de la surveillance administrative, et notamment concernant l&#39;interception des communications &eacute;lectroniques.<\/p>","versions_count":5,"sources_count":2,"arguments_count":16,"author":{"username":"Solarus","displayName":"Solarus","uniqueId":"solarus","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/91_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/solarus","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"type":{"id":100,"title":"Section 2","subtitle":"Confidentialité des correspondances privées","voteWidgetType":2,"votesHelpText":"Pensez-vous que cette proposition permet d'atteindre les objectifs présentés dans l’explication de l’article ?","commentSystem":2,"color":"blue","versionable":true,"sourceable":true,"votesThreshold":null,"votesThresholdHelpText":null},"sources":[{"isContribuable":false,"id":168,"title":"LOI n° 2015-912 du 24 juillet 2015 relative au renseignement","link":"http:\/\/www.legifrance.gouv.fr\/eli\/loi\/2015\/7\/24\/PRMX1504410L\/jo","body":"LOI n° 2015-912 du 24 juillet 2015 relative au renseignement","created_at":"2015-10-01T10:57:50+0200","updated_at":"2015-10-01T10:57:49+0200","author":{"username":"Pierre","displayName":"Pierre","uniqueId":"pierre1","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/199_default_avatar.png"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/pierre1","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"category":"Lois et règlements","votes_count":0,"_links":{"edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-confidentialite-des-correspondances-privees\/amendement-de-la-loi-renseignement-pour-ajout-du-juge-judiciaire\/sources\/loi-ndeg-2015-912-du-24-juillet-2015-relative-au-renseignement\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-confidentialite-des-correspondances-privees\/amendement-de-la-loi-renseignement-pour-ajout-du-juge-judiciaire\/sources\/loi-ndeg-2015-912-du-24-juillet-2015-relative-au-renseignement\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":27,"title":"Les réponses du juge Marc Trévidic interviewé le 07 avril 2015 sur RTL par Yves Calvi","link":"https:\/\/youtu.be\/jktUU5q1Q8E","body":"À partir de la 3mn18s (au lien vidéo) :\n\"Une loi doit aussi protéger contre l'état et là sur ce verset [protection du citoyen contre l'état] on y est pas du tout. Il y a une absence de contrôle totale dans cette loi, on est très en dessous de ce qu'il faudrait.\nL'état peut être tenté de surveiller, à un moment donné, ses opposants, des mouvements sociaux, des mouvements de contestation : faire du renseignement politique. Il y a le renseignement criminel et il y a le renseignement politique, or le renseignement politique c'est quelque chose qui revient constamment dans toutes les sociétés, par ce que l'état veut tout contrôler, veut tout savoir et n'aime pas que l'on s'oppose à lui, et les critéres sont tellement flous dans cette loi ; il a des critères de sécurité nationale, de diplomatie, les intérêt essentiels économiques etc, que franchement la marge de manoeuvre est immense pour un premier ministre.\nEn l'état, une loi de ce type, si elle tombe entre de mauvaises mains, si elle est mal utilisée, on est en danger. Le problème d'une loi c'est que ceux qui vont la voter maintennant, qui l'utilisent vont dire :\"mais nous, de toute façon on ne va pas en mésuser\", mais si elle est mal faite, dans dix quinze ans quelqu'un peut l'avoir cette loi et l'utiliser à mauvais escient. Les lois trop mal faites, trop larges, donnent une latitude extraordinaire et l'absence de contrôle aussi puisque là c'est le premier ministre qui décide tout ce qu'il veut. En plus, on a absolument pas touché au secret defense, même le président de cette nouvelle comission se rend compte qu'il y a une infraction pénale, il ne pourra meme pas aviser le procureur, il devra passer par la commission secret défense puisque tout est classifié, donc on a même pas moyen de savoir si quelque chose d'illégal va se faire.\nJe pensais que les scandales NSA avaient fait comprendre certaines choses, je constate que pas du tout.\nOui bien sur je suis inquiet, les libertés individuelles, je suis juge de l'ordre judiciaire c'est quelque chose qui est ancré en moi et quand il y a une loi qui me parait dangeureuse je suis inquiet pour la démocratie qui est un bien très précieux.\"","created_at":"2015-09-28T03:23:14+0200","updated_at":"2015-09-28T03:23:14+0200","author":{"username":"yadlajoie","displayName":"yadlajoie","uniqueId":"yadlajoie","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/128_default_avatar.png"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/yadlajoie","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"category":"Document audiovisuel \/ iconographique","votes_count":6,"_links":{"edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-confidentialite-des-correspondances-privees\/amendement-de-la-loi-renseignement-pour-ajout-du-juge-judiciaire\/sources\/les-reponses-du-juge-marc-trevidic-interviewe-le-07-avril-2015-sur-rtl-par-yves-calvi\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-confidentialite-des-correspondances-privees\/amendement-de-la-loi-renseignement-pour-ajout-du-juge-judiciaire\/sources\/les-reponses-du-juge-marc-trevidic-interviewe-le-07-avril-2015-sur-rtl-par-yves-calvi\/report"},"has_user_voted":false,"has_user_reported":false}],"arguments":[{"isContribuable":false,"id":5060,"body":"Un juge ? Ça c'est bien une idée d'exégète amateur ;)","created_at":"2015-10-16T22:29:46+0200","updated_at":"2015-10-16T22:29:46+0200","is_enabled":true,"votes_count":1,"type":1,"is_trashed":false,"author":{"username":"Claude Le Gall","displayName":"Claude Le Gall","uniqueId":"claudelegall","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/claudelegall","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-confidentialite-des-correspondances-privees\/amendement-de-la-loi-renseignement-pour-ajout-du-juge-judiciaire#arg-5060","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-confidentialite-des-correspondances-privees\/amendement-de-la-loi-renseignement-pour-ajout-du-juge-judiciaire\/arguments\/5060\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-confidentialite-des-correspondances-privees\/amendement-de-la-loi-renseignement-pour-ajout-du-juge-judiciaire\/arguments\/5060\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":2239,"body":"la loi obligeant les FAI et les opérateurs téléphoniques a tout garder pendant deux ans va deja a l'encontre de la présomption d'innocence","created_at":"2015-10-05T05:00:12+0200","updated_at":"2015-10-05T05:00:28+0200","is_enabled":true,"votes_count":0,"type":0,"is_trashed":false,"author":{"username":"Micka Letatek Tuxun","displayName":"Micka Letatek Tuxun","uniqueId":"mickaletatektuxun","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/mickaletatektuxun","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-confidentialite-des-correspondances-privees\/amendement-de-la-loi-renseignement-pour-ajout-du-juge-judiciaire#arg-2239","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-confidentialite-des-correspondances-privees\/amendement-de-la-loi-renseignement-pour-ajout-du-juge-judiciaire\/arguments\/2239\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-confidentialite-des-correspondances-privees\/amendement-de-la-loi-renseignement-pour-ajout-du-juge-judiciaire\/arguments\/2239\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":1584,"body":"ça, fallait pas nous donner la possibilité de nous exprimer sur la question...","created_at":"2015-09-30T15:52:10+0200","updated_at":"2015-09-30T15:52:10+0200","is_enabled":true,"votes_count":7,"type":1,"is_trashed":false,"author":{"username":"data","displayName":"data","uniqueId":"data","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/335_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/data","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-confidentialite-des-correspondances-privees\/amendement-de-la-loi-renseignement-pour-ajout-du-juge-judiciaire#arg-1584","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-confidentialite-des-correspondances-privees\/amendement-de-la-loi-renseignement-pour-ajout-du-juge-judiciaire\/arguments\/1584\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-confidentialite-des-correspondances-privees\/amendement-de-la-loi-renseignement-pour-ajout-du-juge-judiciaire\/arguments\/1584\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":1539,"body":"@gef : \nLa CNCTR, même si elle dispose de membres venant du pouvoir judiciaire, a deux soucis majeurs : 1) Elle n'est pas indépendante, car l'Etat gère le budget de celle-ci. Si l'Etat constate que la CNCTR pose trop de questions, il lui suffira de couper les vivres pour l'empêcher de travailler correctement, et 2), la CNCTR étant prévue pour appliquer le principe \"Le silence vaut acceptation\", il suffit de la noyer de demandes (et\/ou de réduire son budget) pour que ce qu'on souhaite faire passe comme une lettre à La Poste.\nJ'ajouterai que le \"vaste débat au parlement\" n'était qu'une farce. Heureusement que certains députés (Tardy, Coronado, Attard...) ont relevé le débat, en posant de vraies questions de fond, au lieu de céder à la panique générale et opiner du chef sans réfléchir quand le Gouvernement propose une loi censée lutter contre les menaces actuelles et futures sur le sol français.","created_at":"2015-09-30T14:38:36+0200","updated_at":"2015-09-30T14:38:36+0200","is_enabled":true,"votes_count":11,"type":1,"is_trashed":false,"author":{"username":"CORNILLET François-Xavier","displayName":"CORNILLET François-Xavier","uniqueId":"cornilletfrancoisxavier","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/cornilletfrancoisxavier","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-confidentialite-des-correspondances-privees\/amendement-de-la-loi-renseignement-pour-ajout-du-juge-judiciaire#arg-1539","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-confidentialite-des-correspondances-privees\/amendement-de-la-loi-renseignement-pour-ajout-du-juge-judiciaire\/arguments\/1539\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-confidentialite-des-correspondances-privees\/amendement-de-la-loi-renseignement-pour-ajout-du-juge-judiciaire\/arguments\/1539\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":1538,"body":"Mettre le Numérique en avant est une très bonne idée du Gouvernement, mais sera mis à mal par certains boulets...Au hasard, la Loi Renseignement :\n- Quid de l'entrepreneur, qui va devoir faire face à un gros risque d'espionnage industriel? Cela va briser toute confiance de l'entrepreneur envers l'Etat (voir les scandales autour du Patriot Act américain...).\n- Quid du citoyen, qui peut très bien être épié pour des raisons totalement différentes que celles prévues par la Loi? Cela n'inspire aucune confiance envers l'Etat.\n- Quid de l'efficacité du dispositif? Les statistiques vont contre ce dispositif (suspects potentiels littéralement noyés dans la masse, ce qui va occasionner énormément de faux positifs), et les solutions techniques existent déjà pour contrer la loi (utilisation de TOR pour naviguer en toute sérénité, une distribution Tails pour avoir un PC sécurisé, ou un bête TrackMeNot venant d'internautes souhaitant noyer les services de renseignement avec des faux positifs...), même si ces solutions sont un peu plus exigeantes qu'un bête changement de DNS (qui permet de contrer la 1ere loi Cazeneuve, qui permet de \"fermer\" des sites jugés dangereux).\n- Quid du coût que tout ce dispositif représente? Ce point a été constamment évité durant les discussions à l'Assemblée et au Sénat. Le contribuable ne va pas forcément apprécier la note, à une époque où chaque Français doit se serrer la ceinture.\n- D'autres pays se sont risqués à vouloir contrôler Internet (USA, UK...), provoquant à chaque fois des tollés sur les abus et le coût des dispositifs déployés. L'Etat souhaite-t-il se risquer à voir apparaître un lanceur d'alertes au sein de ses services pour dénoncer les abus qui se trameraient dans le dos du peuple, discréditant le pays aux yeux du monde entier?\n\nA ce titre, je pense que cette loi, à défaut d'être abrogée (car elle apporte des outils importants pour moderniser nos systèmes de renseignement), doit être recadrée pour garantir les libertés individuelles.","created_at":"2015-09-30T14:37:48+0200","updated_at":"2015-09-30T14:37:48+0200","is_enabled":true,"votes_count":8,"type":1,"is_trashed":false,"author":{"username":"CORNILLET François-Xavier","displayName":"CORNILLET François-Xavier","uniqueId":"cornilletfrancoisxavier","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/cornilletfrancoisxavier","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-confidentialite-des-correspondances-privees\/amendement-de-la-loi-renseignement-pour-ajout-du-juge-judiciaire#arg-1538","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-confidentialite-des-correspondances-privees\/amendement-de-la-loi-renseignement-pour-ajout-du-juge-judiciaire\/arguments\/1538\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-confidentialite-des-correspondances-privees\/amendement-de-la-loi-renseignement-pour-ajout-du-juge-judiciaire\/arguments\/1538\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":1396,"body":"Pour que le citoyen puisse avoir accès à ses données s'il ne fait pas l'objet d'une procédure pénale par l'intermédiaire d'un organisme indépendant de contrôle. Possibilité que les données qui ne sont pas des menaces puissent être effacées.","created_at":"2015-09-29T23:03:12+0200","updated_at":"2015-09-29T23:03:12+0200","is_enabled":true,"votes_count":4,"type":1,"is_trashed":false,"author":{"username":"Cardinaux","displayName":"Cardinaux","uniqueId":"cardinaux","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/cardinaux","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-confidentialite-des-correspondances-privees\/amendement-de-la-loi-renseignement-pour-ajout-du-juge-judiciaire#arg-1396","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-confidentialite-des-correspondances-privees\/amendement-de-la-loi-renseignement-pour-ajout-du-juge-judiciaire\/arguments\/1396\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-confidentialite-des-correspondances-privees\/amendement-de-la-loi-renseignement-pour-ajout-du-juge-judiciaire\/arguments\/1396\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":1140,"body":"La proposition de Solarus est, selon moi, à comprendre ainsi : \n\nil faut avoir une certaine cohérence sur le texte. \n\nSi d'un côté on souhaite encadrer au maximum les pratiques des entreprises sur nos données personnelles et sur la protection du secret des correspondances, il faut exiger la même chose du côté des Services\n\nCes services, via un certain nombre de moyens mis à leur disposition, dans un certain nombre de finalités poursuivies par la loi relative au renseignement, peuvent porter une grave atteinte au secret des correspondances pour des motifs non avérés (prenons par exemple le système de la \"boite noire\" qui pourrait détecter des comportements suspects là où il n'y en a pas)\n\nJe doute, évidemment, que cette proposition soit suivie d'actes, mais elle reste nécessaire.\n\n","created_at":"2015-09-29T09:29:23+0200","updated_at":"2015-09-29T09:29:23+0200","is_enabled":true,"votes_count":7,"type":1,"is_trashed":false,"author":{"username":"Numendil","displayName":"Numendil","uniqueId":"numendil","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/numendil","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-confidentialite-des-correspondances-privees\/amendement-de-la-loi-renseignement-pour-ajout-du-juge-judiciaire#arg-1140","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-confidentialite-des-correspondances-privees\/amendement-de-la-loi-renseignement-pour-ajout-du-juge-judiciaire\/arguments\/1140\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-confidentialite-des-correspondances-privees\/amendement-de-la-loi-renseignement-pour-ajout-du-juge-judiciaire\/arguments\/1140\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":970,"body":"Les interceptions sans contrôle judiciaire, c'est le \"cabinet noir\" de l'ancien régime dans le meilleur des cas, la société de surveillance généralisée dans le pire.","created_at":"2015-09-28T17:28:17+0200","updated_at":"2015-09-28T17:28:17+0200","is_enabled":true,"votes_count":10,"type":1,"is_trashed":false,"author":{"username":"Hugues Van Besien","displayName":"Hugues Van Besien","uniqueId":"huguesvanbesien","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/huguesvanbesien","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-confidentialite-des-correspondances-privees\/amendement-de-la-loi-renseignement-pour-ajout-du-juge-judiciaire#arg-970","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-confidentialite-des-correspondances-privees\/amendement-de-la-loi-renseignement-pour-ajout-du-juge-judiciaire\/arguments\/970\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-confidentialite-des-correspondances-privees\/amendement-de-la-loi-renseignement-pour-ajout-du-juge-judiciaire\/arguments\/970\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":440,"body":"Pour reprendre la formulation utilisée, il y a déjà \"un contrôle judiciaire à tous les étages de la surveillance administrative\" : la CNCTR comporte déjà 2 magistrats judiciaires (cour de cassation), 2 magistrats administratifs (conseil d'etat), 2 députés, 2 sénateurs, et une PQ spécialiste du numérique...","created_at":"2015-09-27T10:39:18+0200","updated_at":"2015-09-27T10:39:18+0200","is_enabled":true,"votes_count":1,"type":0,"is_trashed":false,"author":{"username":"gef","displayName":"gef","uniqueId":"gef","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/gef","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-confidentialite-des-correspondances-privees\/amendement-de-la-loi-renseignement-pour-ajout-du-juge-judiciaire#arg-440","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-confidentialite-des-correspondances-privees\/amendement-de-la-loi-renseignement-pour-ajout-du-juge-judiciaire\/arguments\/440\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-confidentialite-des-correspondances-privees\/amendement-de-la-loi-renseignement-pour-ajout-du-juge-judiciaire\/arguments\/440\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":438,"body":"La loi sur le renseignement a déjà fait l'objet d'un vaste débat au parlement, dans lequel cette question en particulier a été posée. Il est peu probable que le gouvernement rouvre le débat quelques semaines plus tard.","created_at":"2015-09-27T10:36:12+0200","updated_at":"2015-09-27T10:36:12+0200","is_enabled":true,"votes_count":0,"type":0,"is_trashed":false,"author":{"username":"gef","displayName":"gef","uniqueId":"gef","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/gef","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-confidentialite-des-correspondances-privees\/amendement-de-la-loi-renseignement-pour-ajout-du-juge-judiciaire#arg-438","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-confidentialite-des-correspondances-privees\/amendement-de-la-loi-renseignement-pour-ajout-du-juge-judiciaire\/arguments\/438\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-confidentialite-des-correspondances-privees\/amendement-de-la-loi-renseignement-pour-ajout-du-juge-judiciaire\/arguments\/438\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":426,"body":"la séparation des pouvoir est un fondement de notre régime. ","created_at":"2015-09-27T09:48:41+0200","updated_at":"2015-09-27T09:48:41+0200","is_enabled":true,"votes_count":14,"type":1,"is_trashed":false,"author":{"username":"Yves Martin","displayName":"Yves Martin","uniqueId":"yvesmartin","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/yvesmartin","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-confidentialite-des-correspondances-privees\/amendement-de-la-loi-renseignement-pour-ajout-du-juge-judiciaire#arg-426","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-confidentialite-des-correspondances-privees\/amendement-de-la-loi-renseignement-pour-ajout-du-juge-judiciaire\/arguments\/426\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-confidentialite-des-correspondances-privees\/amendement-de-la-loi-renseignement-pour-ajout-du-juge-judiciaire\/arguments\/426\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":283,"body":"Amender en urgence la loi renseignement, encadrer juridiquement les actions d'écoute et de renseignement, quelles qu'en soit la nature et les raisons. Beaucoup trop de gens (et surtout les jeunes) ont maintenant totalement perdu confiance dans l'état depuis le vote de cette loi et désabusés, vont donner leur pouvoir aux partis extrémistes.","created_at":"2015-09-26T23:03:41+0200","updated_at":"2015-09-26T23:03:41+0200","is_enabled":true,"votes_count":20,"type":1,"is_trashed":false,"author":{"username":"David VANTYGHEM","displayName":"David VANTYGHEM","uniqueId":"davidvantyghem","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/davidvantyghem","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-confidentialite-des-correspondances-privees\/amendement-de-la-loi-renseignement-pour-ajout-du-juge-judiciaire#arg-283","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-confidentialite-des-correspondances-privees\/amendement-de-la-loi-renseignement-pour-ajout-du-juge-judiciaire\/arguments\/283\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-confidentialite-des-correspondances-privees\/amendement-de-la-loi-renseignement-pour-ajout-du-juge-judiciaire\/arguments\/283\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":122,"body":"Bonsoir,\r\nj'ai cliqué sur \"mitigé\" car je doute qu'une personne seule fût-il ou elle juge judiciaire, soit à même de s'opposer ou d'obtenir quoi que ce soit du 1er sinistre ou des sévices de renseignement.\r\nUn-e juge judiciaire français-e s'est-il\/elle jamais porté-e au secours d'un-e lanceur d'alerte ? (c'est une vraie question).","created_at":"2015-09-26T16:10:52+0200","updated_at":"2015-09-26T22:18:48+0200","is_enabled":true,"votes_count":1,"type":0,"is_trashed":false,"author":{"username":"yadlajoie","displayName":"yadlajoie","uniqueId":"yadlajoie","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/128_default_avatar.png"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/yadlajoie","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-confidentialite-des-correspondances-privees\/amendement-de-la-loi-renseignement-pour-ajout-du-juge-judiciaire#arg-122","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-confidentialite-des-correspondances-privees\/amendement-de-la-loi-renseignement-pour-ajout-du-juge-judiciaire\/arguments\/122\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-confidentialite-des-correspondances-privees\/amendement-de-la-loi-renseignement-pour-ajout-du-juge-judiciaire\/arguments\/122\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":115,"body":"La séparation des pouvoir est ce qui est de plus important dans notre démocratie. En donnant des possibilités de surveillance énorme au pouvoir exécutif, c'est tout le régime qui devient bancal.","created_at":"2015-09-26T15:54:29+0200","updated_at":"2015-09-26T15:54:44+0200","is_enabled":true,"votes_count":23,"type":1,"is_trashed":false,"author":{"username":"Le Poisson Libre","displayName":"Le Poisson Libre","uniqueId":"lepoissonlibre","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/116_default_avatar.png"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/lepoissonlibre","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-confidentialite-des-correspondances-privees\/amendement-de-la-loi-renseignement-pour-ajout-du-juge-judiciaire#arg-115","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-confidentialite-des-correspondances-privees\/amendement-de-la-loi-renseignement-pour-ajout-du-juge-judiciaire\/arguments\/115\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-confidentialite-des-correspondances-privees\/amendement-de-la-loi-renseignement-pour-ajout-du-juge-judiciaire\/arguments\/115\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":104,"body":"C'est le pilier d'une démocratie, la séparation des pouvoirs.\nAugmenter le pouvoir de l'état affaiblie la \"démocratie\" par nature.\nPour pallier à l'urgence, augmenter les moyens alloués à la justice serait plus pertinent.","created_at":"2015-09-26T15:34:24+0200","updated_at":"2015-09-26T15:34:24+0200","is_enabled":true,"votes_count":20,"type":1,"is_trashed":false,"author":{"username":"Arthur Poulet","displayName":"Arthur Poulet","uniqueId":"arthurpoulet","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/arthurpoulet","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-confidentialite-des-correspondances-privees\/amendement-de-la-loi-renseignement-pour-ajout-du-juge-judiciaire#arg-104","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-confidentialite-des-correspondances-privees\/amendement-de-la-loi-renseignement-pour-ajout-du-juge-judiciaire\/arguments\/104\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-confidentialite-des-correspondances-privees\/amendement-de-la-loi-renseignement-pour-ajout-du-juge-judiciaire\/arguments\/104\/report"},"has_user_voted":false,"has_user_reported":false},{"isContribuable":false,"id":98,"body":"En effet, certains articles du \"Projet de loi pour une République numérique\" peuvent rentrer en conflit avec la \"Loi Renseignement\". Pour que ce projet de loi num soit efficace il faut amender la loi renseignement.","created_at":"2015-09-26T14:57:47+0200","updated_at":"2015-09-26T14:57:47+0200","is_enabled":true,"votes_count":32,"type":1,"is_trashed":false,"author":{"username":"SPAHR Hugo","displayName":"SPAHR Hugo","uniqueId":"spahrhugo","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/89_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/spahrhugo","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}},"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-confidentialite-des-correspondances-privees\/amendement-de-la-loi-renseignement-pour-ajout-du-juge-judiciaire#arg-98","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-confidentialite-des-correspondances-privees\/amendement-de-la-loi-renseignement-pour-ajout-du-juge-judiciaire\/arguments\/98\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-confidentialite-des-correspondances-privees\/amendement-de-la-loi-renseignement-pour-ajout-du-juge-judiciaire\/arguments\/98\/report"},"has_user_voted":false,"has_user_reported":false}],"modals":[],"votes":[{"user":{"username":"kykoonn","displayName":"kykoonn","uniqueId":"kykoonn","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/86_default_avatar.png"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/kykoonn","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}},{"user":{"username":"Thomas GAY","displayName":"Thomas GAY","uniqueId":"thomasgay","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/thomasgay","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}},{"user":{"username":"Solarus","displayName":"Solarus","uniqueId":"solarus","isAdmin":false,"media":{"url":"\/media\/cache\/default_avatar\/default\/0001\/01\/91_default_avatar.jpg"},"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/solarus","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}},{"user":{"username":"Vincent P","displayName":"Vincent P","uniqueId":"vincentp","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/vincentp","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}},{"user":{"username":"Justin","displayName":"Justin","uniqueId":"justin","isAdmin":false,"media":null,"vip":false,"_links":{"profile":"https:\/\/www.republique-numerique.fr\/profile\/justin","settings":"https:\/\/www.republique-numerique.fr\/profile\/edit-profile"}}}],"appendices":[{"body":"<p>La Loi Renseignement a gravement p&eacute;nalis&eacute; la confiance en l&#39;&eacute;conomie num&eacute;rique fran&ccedil;aise.<\/p>\r\n\r\n<p>Dans le cadre de la Loi Num&eacute;rique, il nous faut regagner la confiance des investisseurs et des clients internationaux en amendant la Loi Renseignement, afin d&#39;apporter des garanties d&eacute;mocratiques &agrave; son fonctionnement.<\/p>\r\n\r\n<div>\r\n<div>\r\n<div>\r\n<div>\r\n<div>\r\n<div>&nbsp;<\/div>\r\n<\/div>\r\n<\/div>\r\n<\/div>\r\n<\/div>\r\n<\/div>","type":{"title":"Explication de l'article"}}],"ranking":15,"is_trashed":false,"title":"Amendement de la Loi Renseignement pour ajout du juge judiciaire","votes_nok":3,"votes_ok":735,"votes_mitige":12,"_links":{"show":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-confidentialite-des-correspondances-privees\/amendement-de-la-loi-renseignement-pour-ajout-du-juge-judiciaire","edit":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-confidentialite-des-correspondances-privees\/amendement-de-la-loi-renseignement-pour-ajout-du-juge-judiciaire\/edit","report":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-confidentialite-des-correspondances-privees\/amendement-de-la-loi-renseignement-pour-ajout-du-juge-judiciaire\/report","type":"https:\/\/www.republique-numerique.fr\/consultations\/projet-de-loi-numerique\/consultation\/consultation\/opinions\/section-2-confidentialite-des-correspondances-privees"},"user_vote":null,"has_user_reported":false},"rankingThreshold":null,"opinionTerm":1}